{"id": 20078, "text": "താമരശ്ശേരി: പ്രായപൂർത്തിയാകാത്ത പെൺകുട്ടിയെ , നൽകി പീഡിപ്പിച്ചു. പത്തൊമ്പതുകാരൻ അറസ്റ്റിൽ. കൊടിയത്തൂർ സ്വദേശി സിടി അഷ്റഫിനെയാണ് പോലീസ് അറസ്റ്റ് ചെയ്തത്. താമരശ്ശേരി കോടതിയിൽ ഹാജരാക്കിയ അഷ്റഫിനെ 14 ദിവസത്തേക്ക് റിമാന്റ് ചെയ്യും. മുക്കം നഗരസഭാ പരിധിയിലെ സര്‍ക്കാര്‍ സ്കൂളിലെ വിദ്യാർത്ഥിയാണ് പീഡനത്തിനിരയാക്കിയത്.,സര്‍ക്കാര്‍ സ്കൂളിൽ ശുചിമുറിയില്‍ 16കാരി സിഗരറ്റ് വലിക്കുന്നത് കണ്ടത് സഹപാഠികൾ അധ്യാപകരെ അറിയിച്ചു. അധ്യാപകര്‍ ചോദ്യം ചെയ്തപ്പോള്‍ സിഗരറ്റ് നൽകിയത് അഷ്റഫാണെന്ന് പെൺകുട്ടി അറിയിച്ചു. ഇതോടെ, സ്കൂൾ അധികൃതര്‍ മുക്കം പോലീസില്‍ പരാതി നല്‍കി.,കഞ്ചാവടക്കമുള്ള ലഹരി മരുന്ന് നല്‍കി അഷ്റഫ് പലതവണ പീഡിപിക്കാന്‍ ശ്രമിച്ചിട്ടുണ്ടെന്നാണ് പെണ്കുട്ടി പോലീസിന് നൽകിയ മോഴിയിൽ വ്യക്തമാക്കുന്നത്. പ്രദേശത്തെ സ്കൂളുകളും കോളേജുകളും കേന്ദ്രീകരിച്ച് ലഹരി വിൽപ്പന നടത്തുന്ന സംഘത്തിലെ പ്രധാന കണ്ണിയാണ് അഷ്റഫ് എന്നും പോലീസ് വ്യക്തമാക്കുന്നു. അഷ്റഫിന് പിന്നിൽ വലിയ സംഘമുണ്ടെന്നും ഇവർക്കായി തിരച്ചിൽ തുരുകയാണെന്നും പോലീസ് വ്യക്തമാക്കി.", "meta": {}, "annotation_approver": "jude98", "labels": [[825, 833, "Person"], [786, 792, "Person"], [583, 589, "Person"], [547, 562, "drug"], [352, 360, "drug"], [442, 450, "drug"], [516, 522, "Location"], [345, 351, "Age"], [194, 210, "Time"], [154, 164, "Location"], [111, 128, "Person"], [65, 79, "Age"], [0, 10, "Location"]]}
{"id": 20071, "text": "കോഴിക്കോട് ∙ രാജ്യാന്തര വിപണിയിൽ മൂന്നു കോടിയോളം വില വരുന്ന അഞ്ചു കിലോ കറപ്പും 70 ഗ്രാം ബ്രൗൺ ഷുഗറും എക്സൈസ് സംഘം പിടികൂടി. ചില്ലറ വിൽപന നടത്താൻ ഈ ലഹരി മരുന്നു സൂക്ഷിച്ചിരുന്ന കൊളത്തറ ചെറുവണ്ണൂർ പുനയ്ക്കൽ ഹൗസിൽ ആഷിക്കി (39) നെ അറസ്റ്റ് ചെയ്തു.വലിയങ്ങാടിയിലെ ലോഡ്ജിൽ നിന്നാണു ലഹരി മരുന്നുമായി ആഷിക്കിനെ കസ്റ്റഡിയിലെടുത്തത്. ലഹരി കടത്താനായി ഉപയോഗിച്ച സ്കൂട്ടറും കസ്റ്റഡിയിലെടുത്തു. രഹസ്യ വിവരത്തെ തുടർന്ന് എക്സൈസ് സംഘം ആവശ്യക്കാർ എന്ന മട്ടിൽ ഇയാളെ സമീപിച്ചു. ചെറിയൊരളവ് വില കൊടുത്തു വാങ്ങി വിശ്വാസ്യത നേടി. തുടർന്നു വലിയ അളവിൽ ആവശ്യപ്പെട്ടു. ഇതു നൽകാമെന്ന് ആഷിക്ക് ഉറപ്പു നൽകിയതോടെയാണു വൻലഹരി മരുന്നു വിൽപനക്കാരനാണെന്നു ബോധ്യപ്പെട്ടത്.ചില്ലറ വിൽ‍പനയ്ക്കായി ലഹരി മരുന്നു ലോഡ്ജിൽ സൂക്ഷിക്കുന്നുണ്ടെന്ന് ഉറപ്പായതോടെ റെയ്ഡ് നടത്തുകയായിരുന്നു. രാജസ്ഥാനിലെ അമീർഖാൻ എന്നയാളിൽ നിന്നാണു കറപ്പും ബ്രൗൺഷുഗറും വാങ്ങിയതെന്ന് ഇയാൾ അന്വേഷണസംഘത്തോടു സമ്മതിച്ചു. തുടർന്നു ട്രെയിൻ മാർഗം കോഴിക്കോട് എത്തിക്കുകയായിരുന്നു.നാലു വർഷമായി വലിയങ്ങാടിയിലെ ലോഡ്ജിലെ താമസക്കാരനാണ് ആഷിക്ക്. ഇവിടെ വച്ചാണു ചില്ലറ വിൽപനക്കാർക്കു നൽകിയിരുന്നത്. കൂടാതെ ലഹരി മരുന്നുകൾ വിൽക്കാനായി ഇയാൾക്കു സബ് ഏജന്റുമാരുള്ളതായും വിവരമുണ്ട്. ആഷിക്കിനു ലഹരി മരുന്നു കച്ചവടമുണ്ടെന്ന സംശയത്തിൽ നേരത്തേ എക്സൈസ് സംഘം ഇയാളുടെ വീട് റെയ്ഡ് െചയ്തിട്ടുണ്ട്.&nbsp;അന്ന് ഒന്നും ലഭിച്ചിരുന്നില്ല.റേഡിയേറ്ററിന്റെ ജോലി നോക്കിയിട്ടുള്ള ഇയാൾ പലതവണ വിദേശത്തു പോയതായും വിവരമുണ്ട്. &nbsp;ചില തൊഴിലാളികൾ, സ്വകാര്യ ബസ് ഡ്രൈവർമാർ, വിദ്യാർഥികൾ തുടങ്ങിയവർ ഇയാളിൽ നിന്നു സ്ഥിരമായി ലഹരി മരുന്നു വാങ്ങിയിരുന്നതായും അന്വേഷണസംഘത്തിനു വിവരമുണ്ട്. ആഷിക്കിനെ വടകര എൻഡിപിഎസ് കോടതിയിൽ ഹാജരാക്കും.എക്സൈസ് ഡപ്യൂട്ടി കമ്മിഷണർ പി.കെ. സുരേഷിന്റെ നേതൃത്വത്തിൽ നടന്ന റെയ്ഡിൽ‍ എക്സൈസ് ഇൻസ്പെക്ടർ പി. മുരളീധരൻ, ഇന്റലിജൻസ് ഇൻസ്പെക്ടർ ജിജോ ജോസ്, അസിസ്റ്റന്റ് എക്സൈസ് ഇൻസ്പെക്ടർ കെ. സതീഷ്, സിവിൽ എക്സൈസ് ഓഫിസർമാരായ സി. രാമകൃഷ്ണൻ, വി.എം. അസ്‌ലം, കെ.പി. രാജേഷ്, കെ.എം. ഉല്ലാസ്, ആർ. രശ്മി, എൻ. മഞ്ജുള എന്നിവർ പങ്കെടുത്തു.", "meta": {}, "annotation_approver": "sanjaygovind1997", "labels": [[1786, 1796, "Person"], [1775, 1784, "Person"], [1759, 1773, "Person"], [1744, 1757, "Person"], [1729, 1742, "Person"], [1678, 1687, "Person"], [1714, 1727, "Person"], [1635, 1644, "Person"], [1599, 1611, "Person"], [1534, 1551, "Person"], [1472, 1476, "Location"], [1462, 1472, "Person"], [1401, 1413, "drug"], [1098, 1110, "drug"], [1017, 1031, "drug"], [1088, 1098, "Person"], [950, 957, "Person"], [912, 927, "Location"], [867, 877, "Location"], [784, 796, "drug"], [776, 783, "drug"], [749, 756, "Person"], [737, 748, "Location"], [655, 667, "drug"], [555, 562, "Person"], [275, 291, "drug"], [292, 301, "Person"], [243, 258, "Location"], [219, 223, "Age"], [211, 218, "Person"], [184, 195, "Location"], [176, 184, "Location"], [88, 100, "drug"], [79, 87, "Quantity"], [71, 78, "drug"], [60, 70, "Quantity"], [0, 11, "Location"]]}
{"id": 20069, "text": "നെടുമ്പാശേരി ∙ രാജ്യാന്തര വിപണിയിൽ 82 കോടി രൂപയ്ക്കു മുകളിൽ വിലമതിക്കുന്ന 55 കിലോഗ്രാം ലഹരിമരുന്ന് കൊച്ചി വിമാനത്താവളത്തിൽ പിടികൂടി. രഹസ്യവിവരം ലഭിച്ച ഡയറക്ടറേറ്റ് ഓഫ് റവന്യു ഇന്റലിജൻസ് (ഡിആർഐ) യൂണിറ്റാണു പിടിച്ചെടുത്തത്. ഇന്ത്യൻ വിപണിയിൽ 1.65 കോടി രൂപ വിലവരുന്ന ഇതിനു രാജ്യാന്തര വിപണിയിൽ 82 മുതൽ 110 കോടി രൂപ വരെ വില ലഭിക്കുമെന്ന് അധികൃതർ പറഞ്ഞു.ഇന്നലെ പുലർച്ചെ എയർഏഷ്യ വിമാനത്തിൽ അയയ്ക്കാൻ എത്തിച്ചതായിരുന്നു ഇത്. ചെന്നൈ കേന്ദ്രീകരിച്ചു പ്രവർത്തിക്കുന്ന കമ്പനിയുടേതെന്ന വ്യാജേനയാണു ചൊവ്വാഴ്ച രാത്രി ഇവ കൊണ്ടുവന്നത്. കാരിബാഗിന്റെ പിവിസി നിർമിതമായ പിടിക്കുള്ളിലാണ് ലഹരിമരുന്ന് ഒളിപ്പിച്ചിരുന്നത്. ഇത്തരം 600 ബാഗ് ആറു കെട്ടായാണ് എത്തിച്ചത്. പിവിസി പൈപ്പിന്റെ ഇരുവശവും അടച്ചിരുന്നു. ഓരോ പൈപ്പിലും 45 ഗ്രാം ലഹരിമരുന്ന് ഉണ്ടായിരുന്നെന്ന് അധികൃതർ പറഞ്ഞു.വിമാനത്താവളത്തിൽ ഇവർക്കുവേണ്ടി പ്രവർത്തിക്കുന്ന കാർഗോ ഏജൻസിയുടെ &nbsp;ഉദ്യോഗസ്ഥനെ ചോദ്യം ചെയ്തു. മലേഷ്യയ്ക്ക് അയയ്ക്കാൻ ലഹരിവസ്തു എത്തിച്ചതു മട്ടാഞ്ചേരിയിൽ നിന്നാണെന്നു സൂചനയുണ്ട്. വിമാനത്താവളത്തിൽ ചരക്കെത്തിച്ച ഓട്ടോറിക്ഷയുടെ സിസിടിവി ദൃശ്യങ്ങൾ പരിശോധിച്ചു നടത്തിയ അന്വേഷണത്തിൽ വാഹന നമ്പർ ഒരു സ്ത്രീയുടെ പേരിൽ റജിസ്റ്റർ ചെയ്ത ഇരുചക്ര വാഹനത്തിന്റേതാണെന്നു കണ്ടെത്തി.", "meta": {}, "annotation_approver": "shijasmhd", "labels": [[890, 904, "Location"], [846, 858, "Location"], [704, 715, "drug"], [695, 703, "Quantity"], [613, 627, "Quantity"], [604, 612, "Quantity"], [565, 576, "drug"], [416, 422, "Location"], [297, 309, "Money"], [239, 252, "Money"], [99, 105, "Location"], [87, 98, "drug"], [74, 86, "Quantity"], [35, 52, "Money"], [0, 12, "Location"]]}
{"id": 20070, "text": "അഹമ്മദാബാദ് ∙ ഗുജറാത്ത് പുറങ്കടലിൽ ചര‍ക്കുകപ്പലിൽനിന്നു തീരസംരക്ഷണസേന 1500 കിലോഗ്രാം ലഹരിമരുന്നു പിടിച്ചു. രാജ്യാന്തരവിപണിയിൽ 3500 കോടി രൂപ വിലയുള്ള ഹെറോയിനാണു പിടിച്ചത്. രാജ്യത്തു നടന്നതിൽ വച്ചേറ്റവും വലിയ ലഹരിവേട്ടയാണിത്.&nbsp;രണ്ടുദിവസമായി നിരീക്ഷണത്തിലായിരുന്ന പ്രിൻസ് 2 ചരക്കു കപ്പൽ തടഞ്ഞ് പോർബന്തറിലെത്തിച്ചായിരുന്നു പരിശോധന.പാനമയിൽ റജിസ്റ്റർ ചെയ്ത കപ്പൽ ആണിതെന്ന് അറിയുന്നു.ആണെന്നറിയുന്നു. തീരസേനയുടെ കപ്പലായ ‘സമുദ്ര പാവക്’ ആണ് ചരക്കുകപ്പൽ വളഞ്ഞുപിടിച്ചത്. തീരസേന, രഹസ്യാന്വേഷണ ബ്യൂറോ, പൊലീസ്, നാവികസേന തുടങ്ങിയ ഏജൻസികൾ സംയുക്തമായി അന്വേഷണം തുടരും.&nbsp;ഈമാസം കശ്മീരിലെ ബാരാമുള്ളയിൽ 300 കോടി രൂപയുടെ ഹെറോയിൻ പിടിച്ചെടുത്തിരുന്നു. പാക്ക് അധീന കശ്മീരിൽ നിന്നെത്തിയ ട്രക്കിൽ നിന്നായിരുന്നു ഇത്. 2014ൽ പിടികൂടിയ 100 കിലോ ഹെറോയിനാണ് ഒറ്ററെയ്‌ഡിൽ പിടിച്ചെടുത്തതിൽ ഏറ്റവും വലിയ അളവ്. കഴിഞ്ഞവർഷം രാജ്യത്താകെ 1600 കിലോയ്ക്കടുത്തു ഹെറോയിൻ പിടിച്ചെടുത്തെന്നാണ് ഔദ്യോഗിക കണക്ക്. ഇതിൽ 40% ഹരിയാനയിൽ നിന്നാണ്. പിന്നാലെ പ‍​ഞ്ചാബ്.", "meta": {}, "annotation_approver": "shijasmhd", "labels": [[912, 921, "Location"], [883, 892, "Location"], [828, 835, "drug"], [807, 827, "Quantity"], [724, 735, "drug"], [637, 657, "Location"], [715, 723, "Quantity"], [607, 615, "drug"], [590, 606, "Money"], [577, 590, "Location"], [567, 577, "Location"], [331, 339, "Location"], [295, 323, "Location"], [149, 160, "drug"], [126, 139, "Money"], [85, 97, "drug"], [70, 84, "Quantity"], [14, 24, "Location"], [0, 12, "Location"]]}
{"id": 20074, "text": "എക്സൈസ് വകുപ്പിന്റെ ചരിത്രത്തിലെ ഏറ്റവും വലിയ ലഹരി പിടിച്ചെടുക്കലിൽ ഒന്നിലൂടെ 84 ലക്ഷം രൂപ വിലവരുന്ന നാലിനം ലഹരിമരുന്ന് പിടികൂടി. ഗോവയിൽനിന്ന് ആഡംബര കാർ മാർഗം കൊച്ചിയിലേക്കു ലഹരി കടത്തിയ കൊച്ചി കുമ്പളം ബ്ലായിത്തറ സനീഷ് സർവോത്തമൻ (32) അറസ്റ്റിലായി. 47 ഗ്രാം എംഡിഎംഎ, 11 ഗ്രാം കൊക്കെയ്ൻ, 230 ഗ്രാം ചരസ്, മൂന്നു ഗ്രാം എംഡിഎംഎ ലിക്വിഡ് എന്നിവയാണു പിടിച്ചെടുത്തത്. രാസ ലഹരിയായ മെത്തിലീൻ ഡയോക്സിആംഫെറ്റമിൻ (എംഡിഎംഎ) ഇത്രയും വലിയ അളവിൽ പിടിച്ചെടുക്കുന്നതു സംസ്ഥാനത്ത് ആദ്യമാണ്. വാണിജ്യ ആവശ്യത്തിനുള്ള അളവാണ് പിടികൂടിയത്. ലഹരിമരുന്നു തൂക്കിവിൽക്കുന്നതിനുള്ള ഇലക്ട്രോണിക് ത്രാസ്, 850 മില്ലി ഗ്രാം വീതം നിറയ്ക്കുന്നതിനുള്ള ഡപ്പികൾ എന്നിവയും കാറിൽനിന്നു കണ്ടെടുത്തു. കാറും കസ്റ്റഡിയിലെടുത്തു. എംഡിഎംഎ 850 മില്ലി ഗ്രാം വീതമുള്ള ഡപ്പികളിലാക്കി കൊച്ചിയിൽ വിൽപന നടത്തുന്നുണ്ടെന്ന രഹസ്യവിവരം ലഭിച്ചതിനെത്തുടർന്ന് ഇതിന്റെ ഉറവിടം കണ്ടെത്താനുള്ള നിരീക്ഷണത്തിലായിരുന്നു ഡപ്യൂട്ടി കമ്മിഷണർ എം.കെ. നാരായണൻകുട്ടിയുടെ നേതൃത്വത്തിലുള്ള സംഘം. പലരിൽനിന്നായി 850 മില്ലി ഗ്രാം വീതം എക്സൈസ് സ്പെഷൽ സ്ക്വാഡ് അംഗങ്ങൾ സംഘടിപ്പിച്ചിരുന്നു. കൊച്ചിയിൽ ഇവയെത്തിച്ചു നൽകുന്നത് ആരെന്നറിയാനുള്ള നീക്കത്തിന്റെ ഭാഗമായിരുന്നു ഇത്. ചില്ലറ വിൽപനക്കാരൻ വഴി സനീഷിനെ ബന്ധപ്പെട്ട എക്സൈസ് ഉദ്യോഗസ്ഥർ ഒരുമാസം കൊണ്ട് ഇയാളുടെ വിശ്വാസ്യത പിടിച്ചുപറ്റി.നിശാ പാർട്ടിക്ക് എന്ന പേരിൽ ലഹരിമരുന്ന് ആവശ്യപ്പെട്ടപ്പോൾ എത്തിച്ചുകൊടുക്കാമെന്നു സനീഷ് സമ്മതിച്ചു. ഗോവയിൽനിന്ന് ലഹരിമരുന്നുമായി വരുന്ന വഴിയിൽ കുണ്ടന്നൂരിനു സമീപം എക്സൈസ് സംഘം ഇയാളെ പിടികൂടുകയായിരുന്നു. വസ്ത്രത്തിനുള്ളിലായിരുന്നു ലഹരിമരുന്ന് സൂക്ഷിച്ചിരുന്നത്. പിടിച്ചെടുത്ത എംഡിഎംഎയ്ക്ക് 25 ലക്ഷം രൂപയും കൊക്കെയ്ന് ഏഴു ലക്ഷം രൂപയും ചരസിന് 50 ലക്ഷം രൂപയും എംഡിഎംഎ ലിക്വിഡിന് രണ്ടുലക്ഷം രൂപയും വിലയുണ്ടെന്ന് എക്സൈസ് ഉദ്യോഗസ്ഥർ പറഞ്ഞു. ഗോവയിൽനിന്നാണു ലഹരിമരുന്നുകൾ കൊച്ചിയിലെത്തിച്ചതെന്നു സനീഷ് വെളിപ്പെടുത്തി. പ്രതിയെ കോടതിയിൽ ഹാജരാക്കി റിമാൻഡ് ചെയ്തു. വിശദമായ ചോദ്യം ചെയ്യലിനും തെളിവെടുപ്പിനുമായി കസ്റ്റഡിയിൽ വാങ്ങും. കുമ്പളത്തെ സിപിഎം പ്രാദേശിക നേതാവിന്റെ മകനാണ് സനീഷ്. എക്സൈസ് സ്പെഷൽ സ്ക്വാഡ് സിഐ സജി ലക്ഷ്മണൻ, പ്രിവന്റിവ് ഓഫിസർ ജയൻ, സിവിൽ എക്സൈസ് ഓഫിസർമാരായ റൂബി, റൂബൻ, സുനിൽകുമാർ, ഷിബു, ദിനേശ്കുമാർ, ജഗദീഷ്, ബിജു, മണി, പ്രദീപ് എന്നിവരടങ്ങുന്ന സംഘമാണു പ്രതിയെ അറസ്റ്റ് ചെയ്തത്. കൊക്കെയ്ൻ ഇതു മൂന്നാംതവണയാണ് സംസ്ഥാനത്തു പിടിച്ചെടുക്കുന്നത്. മുൻപ് ഏഴു ഗ്രാം കൊച്ചിയിൽ പൊലീസും മൂന്നു ഗ്രാം മുത്തങ്ങ ചെക് പോസ്റ്റിൽ എക്സൈസും പിടികൂടിയിരുന്നു. തെലുങ്ക് സിനിമയിലെ പ്രമുഖ താരങ്ങളും അണിയറ പ്രവർത്തകരും ഉൾപ്പെട്ടതായി കരുതുന്ന ലഹരിമരുന്നു കേസിൽ, സൂപ്പർ താരം രവി തേജ എക്സൈസിന്റെ പ്രത്യേക അന്വേഷണ സംഘത്തിനു മുമ്പാകെ ചോദ്യംചെയ്യലിനു ഹാജരായി രവി തേജ ലഹരിമരുന്ന് ഉപയോഗിക്കുന്നുവെന്ന ആരോപണം കുടുംബം നിഷേധിച്ചു. അന്വേഷണ സംഘം ആദ്യം ചോദ്യം ചെയ്ത പുരി ജഗന്നാഥിന്റെ ഏതാനും സിനിമകളിൽ രവി തേജ അഭിനയിച്ചിട്ടുണ്ട്. ഇവർക്കു പുറമെ ക്യാമറാമാൻ ശ്യാം കെ. നായിഡു, നടൻമാരായ പി. സുബ്ബരാജു, തരുൺകുമാർ, പി. നവദീപ്, നടിമാരായ ചാർമി കൗർ, മുമൈത് ഖാൻ, കലാസംവിധായകൻ ധർമറാവു തുടങ്ങിയവരെ കഴിഞ്ഞ ദിവസങ്ങളിൽ ചോദ്യംചെയ്തിരുന്നു.  സിനിമാ രംഗത്തെ 12 പേർക്കാണു സമൻസ് അയച്ചിരിക്കുന്നത്. കൂടുതൽ താരങ്ങളിലേക്ക് അന്വേഷണം നീളുമെന്നു സംഘം അറിയിച്ചു.ഹോളണ്ടുകാരനായ മൈക്ക് കമിങ്ഗ, യുഎസ് പൗരനും നാസയിൽ എൻജിനീയറുമായ ഡുണ്ടു അനീഷ്, ഹൈദരാബാദിൽ ബഹുരാഷ്ട്ര കമ്പനികളിൽ ജോലി ചെയ്യുന്ന ഏഴു ബിടെക് ബിരുദധാരികൾ എന്നിവരടക്കം 20 പേരെ ഇതുവരെ അറസ്റ്റ് ചെയ്തു.  എൽഎസ്ഡി, എംഡിഎംഎ എന്നീ ചുരുക്കപ്പേരുകളിൽ അറിയപ്പെടുന്ന വിലയേറിയ ലഹരിമരുന്നുകളാണു സംഘം ആവശ്യക്കാർക്ക് എത്തിച്ചിരുന്നത്. രാജ്യാന്തര വിപണിയിൽ മൂന്നു കോടിയോളം വില വരുന്ന അഞ്ചു കിലോ കറപ്പും 70 ഗ്രാം ബ്രൗൺ ഷുഗറും എക്സൈസ് സംഘം പിടികൂടി. ചില്ലറ വിൽപന നടത്താൻ ഈ ലഹരി മരുന്നു സൂക്ഷിച്ചിരുന്ന കൊളത്തറ ചെറുവണ്ണൂർ പുനയ്ക്കൽ ഹൗസിൽ ആഷിക്കി (39) നെ അറസ്റ്റ് ചെയ്തു. വലിയങ്ങാടിയിലെ ലോഡ്ജിൽ നിന്നാണു ലഹരി മരുന്നുമായി ആഷിക്കിനെ കസ്റ്റഡിയിലെടുത്തത്. ലഹരി കടത്താനായി ഉപയോഗിച്ച സ്കൂട്ടറും കസ്റ്റഡിയിലെടുത്തു. രഹസ്യ വിവരത്തെ തുടർന്ന് എക്സൈസ് സംഘം ആവശ്യക്കാർ എന്ന മട്ടിൽ ഇയാളെ സമീപിച്ചു. ചെറിയൊരളവ് വില കൊടുത്തു വാങ്ങി വിശ്വാസ്യത നേടി. തുടർന്നു വലിയ അളവിൽ ആവശ്യപ്പെട്ടു. ഇതു നൽകാമെന്ന് ആഷിക്ക് ഉറപ്പു നൽകിയതോടെയാണു വൻലഹരി മരുന്നു വിൽപനക്കാരനാണെന്നു ബോധ്യപ്പെട്ടത്. ചില്ലറ വിൽ‍പനയ്ക്കായി ലഹരി മരുന്നു ലോഡ്ജിൽ സൂക്ഷിക്കുന്നുണ്ടെന്ന് ഉറപ്പായതോടെ റെയ്ഡ് നടത്തുകയായിരുന്നു. രാജസ്ഥാനിലെ അമീർഖാൻ എന്നയാളിൽ നിന്നാണു കറപ്പും ബ്രൗൺഷുഗറും വാങ്ങിയതെന്ന് ഇയാൾ അന്വേഷണസംഘത്തോടു സമ്മതിച്ചു. തുടർന്നു ട്രെയിൻ മാർഗം കോഴിക്കോട് എത്തിക്കുകയായിരുന്നു.  നാലു വർഷമായി വലിയങ്ങാടിയിലെ ലോഡ്ജിലെ താമസക്കാരനാണ് ആഷിക്ക്. ഇവിടെ വച്ചാണു ചില്ലറ വിൽപനക്കാർക്കു നൽകിയിരുന്നത്. കൂടാതെ ലഹരി മരുന്നുകൾ വിൽക്കാനായി ഇയാൾക്കു സബ് ഏജന്റുമാരുള്ളതായും വിവരമുണ്ട്.", "meta": {}, "annotation_approver": "shijasmhd", "labels": [[3850, 3862, "drug"], [3932, 3943, "Location"], [3944, 3951, "Person"], [3971, 3978, "drug"], [3979, 3990, "drug"], [4062, 4072, "Location"], [4109, 4123, "Location"], [4147, 4154, "Person"], [78, 90, "Money"], [213, 228, "Person"], [229, 233, "Age"], [108, 119, "drug"], [130, 142, "Location"], [159, 173, "Location"], [187, 193, "Location"], [194, 201, "Location"], [248, 256, "Quantity"], [257, 264, "drug"], [266, 274, "Quantity"], [275, 284, "drug"], [286, 295, "Quantity"], [296, 300, "drug"], [302, 314, "Quantity"], [315, 331, "drug"], [372, 409, "drug"], [514, 525, "drug"], [571, 587, "Quantity"], [682, 689, "drug"], [690, 706, "Quantity"], [731, 740, "Location"], [869, 893, "Person"], [931, 947, "Quantity"], [1006, 1015, "Location"], [1111, 1118, "Person"], [1226, 1237, "drug"], [1280, 1285, "Person"], [1311, 1326, "drug"], [1341, 1354, "Location"], [1298, 1310, "Location"], [1428, 1439, "drug"], [1473, 1486, "drug"], [1487, 1502, "Money"], [1503, 1513, "drug"], [1514, 1530, "Money"], [1531, 1537, "drug"], [1538, 1553, "Money"], [1554, 1572, "drug"], [1573, 1590, "Money"], [1647, 1660, "drug"], [1661, 1684, "Location"], [1685, 1690, "Person"], [1816, 1826, "Location"], [1862, 1867, "Person"], [1959, 1963, "Person"], [2002, 2008, "Person"], [2010, 2014, "Person"], [2016, 2019, "Person"], [2021, 2028, "Person"], [2188, 2196, "Location"], [1897, 1909, "Person"], [1929, 1932, "Person"], [1965, 1969, "Person"], [1971, 1981, "Person"], [1983, 1987, "Person"], [1989, 2000, "Person"], [2079, 2088, "drug"], [2147, 2156, "Quantity"], [2157, 2166, "Location"], [2175, 2187, "Quantity"], [2317, 2328, "drug"], [2348, 2355, "Person"], [2428, 2435, "Person"], [2436, 2447, "drug"], [2527, 2544, "Person"], [2562, 2569, "Person"], [2615, 2631, "Person"], [2642, 2655, "Person"], [2657, 2666, "Person"], [2668, 2678, "Person"], [2689, 2698, "Person"], [2700, 2710, "Person"], [2725, 2732, "Person"], [2908, 2921, "Person"], [2894, 2907, "Location"], [2923, 2928, "Location"], [2956, 2968, "Person"], [2970, 2980, "Location"], [3087, 3094, "drug"], [3096, 3103, "drug"], [3226, 3241, "Money"], [3253, 3263, "Quantity"], [3264, 3271, "drug"], [3272, 3280, "Quantity"], [3281, 3293, "drug"], [3340, 3352, "drug"], [3369, 3376, "Location"], [3404, 3411, "Person"], [3412, 3416, "Age"], [3437, 3451, "Location"], [3469, 3485, "drug"], [3486, 3495, "Person"], [3749, 3756, "Person"], [4214, 4228, "drug"]]}
{"id": 20075, "text": "ആഷിക്കിനു ലഹരി മരുന്നു കച്ചവടമുണ്ടെന്ന സംശയത്തിൽ നേരത്തേ എക്സൈസ് സംഘം ഇയാളുടെ വീട് റെയ്ഡ് െചയ്തിട്ടുണ്ട്.അന്ന് ഒന്നും ലഭിച്ചിരുന്നില്ല.  റേഡിയേറ്ററിന്റെ ജോലി നോക്കിയിട്ടുള്ള ഇയാൾ പലതവണ വിദേശത്തു പോയതായും വിവരമുണ്ട്. ചില തൊഴിലാളികൾ, സ്വകാര്യ ബസ് ഡ്രൈവർമാർ, വിദ്യാർഥികൾ തുടങ്ങിയവർ ഇയാളിൽ നിന്നു സ്ഥിരമായി ലഹരി മരുന്നു വാങ്ങിയിരുന്നതായും അന്വേഷണസംഘത്തിനു വിവരമുണ്ട്. ആഷിക്കിനെ വടകര എൻഡിപിഎസ് കോടതിയിൽ ഹാജരാക്കും. എക്സൈസ് ഡപ്യൂട്ടി കമ്മിഷണർ പി.കെ. സുരേഷിന്റെ നേതൃത്വത്തിൽ നടന്ന റെയ്ഡിൽ‍ എക്സൈസ് ഇൻസ്പെക്ടർ പി. മുരളീധരൻ, ഇന്റലിജൻസ് ഇൻസ്പെക്ടർ ജിജോ ജോസ്, അസിസ്റ്റന്റ് എക്സൈസ് ഇൻസ്പെക്ടർ കെ. സതീഷ്, സിവിൽ എക്സൈസ് ഓഫിസർമാരായ സി. രാമകൃഷ്ണൻ, വി.എം. അസ്‌ലം, കെ.പി. രാജേഷ്, കെ.എം. ഉല്ലാസ്, ആർ. രശ്മി, എൻ. മഞ്ജുള എന്നിവർ പങ്കെടുത്തു. നഗരത്തിൽ വൻതോതിൽ ലഹരി പദാർഥങ്ങൾ ശേഖരിച്ചതായി പൊലീസിനു രഹസ്യവിവരം. നീണ്ട മഴക്കാലം മുന്നിൽ കണ്ടാണ് ഉണക്കി സൂക്ഷിക്കുന്ന കഞ്ചാവ് അടക്കമുള്ള ലഹരി വസ്തുക്കൾ ലഹരിമരുന്നു റാക്കറ്റ് കൊച്ചിയിലും പരിസര പ്രദേശങ്ങളിലും വൻതോതിൽ സംഭരിക്കുന്നത്.  ആന്ധ്ര, തെലങ്കാന സംസ്ഥാനങ്ങളിൽ ഈ വർഷം വലിയ തോതിൽ കഞ്ചാവു കൃഷി വിളവെടുത്തിരുന്നു. ഇതിന്റെ ഫലമായി കഞ്ചാവിനു വില ഇടിഞ്ഞെന്നാണു പിടിക്കപ്പെട്ടവരിൽ നിന്നു ലഭിക്കുന്ന വിവരം. വില കിലോഗ്രാമിന് 5000 രൂപ വരെയായി. ഇതു കൊച്ചിയിലെത്തുമ്പോൾ അഞ്ചു ഗ്രാമിന്റെ പൊതിക്കു 200 രൂപ വരെ വില ലഭിക്കുന്നതോടെ വൻലാഭമാണു റാക്കറ്റിന്. കഞ്ചാവിന്റെ മൂല്യവർധിത ഉൽപന്നങ്ങളുണ്ടാക്കി വിദേശത്തേക്ക് കയറ്റി അയയ്ക്കുന്നതും കൊച്ചി കേന്ദ്രീകരിച്ചാണ്. ആന്ധ്രയിൽ നിന്നു ചരക്കു വാഹനങ്ങളിലും സംസ്ഥാനാന്തര സർവീസ് നടത്തുന്ന രാത്രികാല ബസുകളിലും കഞ്ചാവ് അടക്കമുള്ള ലഹരി പദാർഥങ്ങൾ കൊച്ചിയിലെത്തുന്നതായാണു വിവരം. പൊലീസിനും എക്സൈസിനും പുറമെ കേന്ദ്ര ഏജൻസികളായ നർകോട്ടിക് കൺട്രോൾ ബ്യൂറോ, ഡയറക്ടറേറ്റ് ഓഫ് റവന്യു ഇന്റലിജൻസ് (ഡിആർഐ), കസ്റ്റംസ് പ്രിവന്റീവ് വിഭാഗങ്ങളും പരിശോധന തുടർന്നിട്ടും ലഹരിയുടെ ഒളിസങ്കേതങ്ങൾ മുഴുവൻ കണ്ടെത്താൻ കഴിഞ്ഞിട്ടില്ല.  ഡിആർഐയുടെ പരിശോധനയിൽ കഴിഞ്ഞ ദിവസം 42 കിലോഗ്രാം ഉണക്ക കഞ്ചാവ് പിടികൂടിയിരുന്നു. രാജ്യാന്തര വിപണിയിൽ 82 കോടി രൂപയ്ക്കു മുകളിൽ വിലമതിക്കുന്ന 55 കിലോഗ്രാം ലഹരിമരുന്ന് കൊച്ചി വിമാനത്താവളത്തിൽ പിടികൂടി. രഹസ്യവിവരം ലഭിച്ച ഡയറക്ടറേറ്റ് ഓഫ് റവന്യു ഇന്റലിജൻസ് (ഡിആർഐ) യൂണിറ്റാണു പിടിച്ചെടുത്തത്. ഇന്ത്യൻ വിപണിയിൽ 1.65 കോടി രൂപ വിലവരുന്ന ഇതിനു രാജ്യാന്തര വിപണിയിൽ 82 മുതൽ 110 കോടി രൂപ വരെ വില ലഭിക്കുമെന്ന് അധികൃതർ പറഞ്ഞു. ഇന്നലെ പുലർച്ചെ എയർഏഷ്യ വിമാനത്തിൽ അയയ്ക്കാൻ എത്തിച്ചതായിരുന്നു ഇത്. ചെന്നൈ കേന്ദ്രീകരിച്ചു പ്രവർത്തിക്കുന്ന കമ്പനിയുടേതെന്ന വ്യാജേനയാണു ചൊവ്വാഴ്ച രാത്രി ഇവ കൊണ്ടുവന്നത്. കാരിബാഗിന്റെ പിവിസി നിർമിതമായ പിടിക്കുള്ളിലാണ് ലഹരിമരുന്ന് ഒളിപ്പിച്ചിരുന്നത്. ഇത്തരം 600 ബാഗ് ആറു കെട്ടായാണ് എത്തിച്ചത്. പിവിസി പൈപ്പിന്റെ ഇരുവശവും അടച്ചിരുന്നു. ഓരോ പൈപ്പിലും 45 ഗ്രാം ലഹരിമരുന്ന് ഉണ്ടായിരുന്നെന്ന് അധികൃതർ പറഞ്ഞു. വിമാനത്താവളത്തിൽ ഇവർക്കുവേണ്ടി പ്രവർത്തിക്കുന്ന കാർഗോ ഏജൻസിയുടെ ഉദ്യോഗസ്ഥനെ ചോദ്യം ചെയ്തു. മലേഷ്യയ്ക്ക് അയയ്ക്കാൻ ലഹരിവസ്തു എത്തിച്ചതു മട്ടാഞ്ചേരിയിൽ നിന്നാണെന്നു സൂചനയുണ്ട്. വിമാനത്താവളത്തിൽ ചരക്കെത്തിച്ച ഓട്ടോറിക്ഷയുടെ സിസിടിവി ദൃശ്യങ്ങൾ പരിശോധിച്ചു നടത്തിയ അന്വേഷണത്തിൽ വാഹന നമ്പർ ഒരു സ്ത്രീയുടെ പേരിൽ റജിസ്റ്റർ ചെയ്ത ഇരുചക്ര വാഹനത്തിന്റേതാണെന്നു കണ്ടെത്തി. വിദ്യാർഥികൾക്കു ലഹരി ഗുളികകൾ വിതരണം ചെയ്ത കേസിൽ പ്രത്യേക അന്വേഷണ സംഘം പിടികൂടിയ അന്യസംസ്ഥാനക്കാരനായ യുവാവ് പൊലീസ് സ്റ്റേഷനിൽനിന്നു രക്ഷപ്പെട്ടു. കൊൽക്കത്ത ഹസ്നാബാദ്, ബയ്‌ലാനി ബിസ്പൂർ വില്ലേജിൽ മുഹമ്മദ് റസൽ (20)നെയാണു കഴിഞ്ഞ ദിവസം പിടികൂടിയിരുന്നത്. ഇന്നു പുലർച്ചയ്ക്ക് അഞ്ചിനും ആറിനും ഇടയിൽ സ്റ്റേഷനിലെ സെല്ലിൽനിന്നു രക്ഷപ്പെട്ടതായാണു വിവരം. വിദ്യാലയങ്ങളും കോളജുകളും കേന്ദ്രീകരിച്ചു വിദ്യാർത്ഥികൾക്കു ലഹരി ഗുളികകൾ വിതരണം ചെയ്തുവന്ന സംഘത്തിലെ പ്രധാനിയാണ് ഇയാൾ.മാനസിക രോഗമുള്ളവർക്കും മറ്റും നൽകുന്ന നൈട്രോ സൺ എന്ന പേരുള്ള നൂറോളം ഗുളികകളാണ് ഇയാളിൽനിന്നു പിടിച്ചെടുത്തത്. ലഹരിക്ക് അടിമകളായ യുവാക്കളിൽ സൺ എന്ന പേരിലാണ് ഇത് അറിയപ്പെടുന്നത്. ഡോക്ടറുടെ ഒപ്പും സീലും ഉള്ള കുറുപ്പടിയും ഒരു കോപ്പിയും നൽകിയാൽ മാത്രം മെഡിക്കൽ ഷോപ്പിൽനിന്നു കിട്ടുന്ന മരുന്നാണിത്. കുട്ടികളുടെ ഇടയിൽ വ്യാപകമായി ഉപയോഗിക്കുന്നതായാണു പൊലീസിനു ലഭിച്ച വിവരം. ഇതിനു മുൻപും തമിഴ്നാട്ടിൽ നിന്ന് എത്തിച്ചു ഗുളികകൾ കേരളത്തിന്റെ വിവിധ ജില്ലകളിൽ വിതരണം ചെയ്തതായി കണ്ടെത്തിയിരുന്നു. മലപ്പുറം ജില്ലാ പൊലീസ് മേധാവി ദേപേഷ് കുമാർ ബഹ്റയ്ക്കു ലഭിച്ച രഹസ്യ വിവരത്തിന്റെ അടിസ്ഥാനത്തിൽ മലപ്പുറം ഡിവൈഎസ്പി ജലീൽ തോട്ടത്തിലിന്റെ നിർദ്ദേശ പ്രകാരമായിരുനു ഇയാളെ പിടികൂടിയത്. കേരളത്തിലെ സ്കൂൾ കായികതാരങ്ങൾ മരുന്നടിയിലേക്കു തിരിയുന്നുണ്ടെങ്കിൽ അതിന്റെ ഉത്തരവാദിത്തത്തിൽനിന്നു പരിശീലകർക്കു മാറിനിൽക്കാനാവില്ലെന്നു മുതിർന്ന പരിശീലകരായ കെ.പി.തോമസും ടി.പി.ഒൗസേപ്പും. ഉത്തേജക മരുന്നുപയോഗിച്ചു താരങ്ങളുടെ ചങ്കും കരളും പോയാലും വേണ്ടില്ല, ചാംപ്യൻ പട്ടം എന്ന ഒരൊറ്റ ലക്ഷ്യം മാത്രമാണു പലർക്കുമുള്ളതെന്നും അവർ കുറ്റപ്പെടുത്തുന്നു.", "meta": {}, "annotation_approver": "sanjaygovind1997", "labels": [[0, 9, "Person"], [10, 22, "drug"], [303, 315, "drug"], [364, 373, "Person"], [374, 378, "Location"], [437, 454, "Person"], [502, 514, "Person"], [538, 547, "Person"], [581, 590, "Person"], [617, 630, "Person"], [632, 645, "Person"], [647, 660, "Person"], [662, 676, "Person"], [678, 687, "Person"], [689, 699, "Person"], [738, 753, "drug"], [839, 846, "drug"], [873, 884, "drug"], [895, 906, "Location"], [953, 959, "Location"], [961, 969, "Location"], [1002, 1009, "drug"], [1049, 1058, "drug"], [1138, 1146, "Money"], [1160, 1179, "Location"], [1180, 1196, "Quantity"], [1206, 1213, "Money"], [1260, 1271, "drug"], [1339, 1345, "Location"], [1365, 1374, "Location"], [1452, 1459, "drug"], [1486, 1509, "Location"], [1781, 1793, "Quantity"], [1800, 1807, "drug"], [1846, 1863, "Money"], [1885, 1897, "Quantity"], [1898, 1909, "drug"], [1910, 1916, "Location"], [2050, 2063, "Money"], [2108, 2120, "Money"], [2228, 2234, "Location"], [2296, 2305, "Date"], [2377, 2388, "drug"], [2507, 2515, "Quantity"], [2516, 2527, "drug"], [2653, 2665, "Location"], [2697, 2711, "Location"], [3068, 3077, "Location"], [3078, 3087, "Location"], [3089, 3097, "Location"], [3098, 3105, "Location"], [3116, 3128, "Person"], [3129, 3133, "Age"], [3420, 3429, "drug"], [3443, 3449, "Quantity"], [3520, 3522, "drug"], [3759, 3771, "Location"], [3797, 3809, "Location"], [3862, 3870, "Location"], [3892, 3916, "Person"], [3956, 3964, "Location"], [3975, 3995, "Person"], [4039, 4049, "Location"], [4195, 4207, "Person"], [4208, 4223, "Person"]]}
{"id": 20068, "text": "അമൃത്‌സർ∙ പാക്കിസ്ഥാൻ- പ‍ഞ്ചാബ് അതിർത്തിയിലെ ലഹരിമരുന്ന് മാഫിയയ്ക്കെതിരെ ‘ചോരക്കളി’യുമായി സർക്കാരും സൈന്യവും. അതിർത്തിയിലൂടെ 22 കിലോ ലഹരിമരുന്ന് കടത്താനുള്ള ശ്രമം അതിർത്തി രക്ഷാസേനയും (ബിഎസ്എഫ്) പൊലീസും തകർത്തു. ലഹരിമരുന്നു മാഫിയയിലെ അംഗങ്ങൾക്ക് ആക്രമണത്തിൽ വെടിയേറ്റതായാണു വിവരം.ഫിറോസ്പുർ സെക്ടറിൽ ബിഎസ്എഫിന്റെ സത്പൽ പോസ്റ്റിനു സമീപം ശനിയാഴ്ച പുലർച്ചെ നാലോടെയായിരുന്നു സംഭവം. അതിർത്തിയിലേക്കു ചോരപ്പാടുകൾ പിന്തുടർന്ന് സൈന്യം പരിശോധന ശക്തമാക്കിയിട്ടുണ്ട്. അധികാരത്തിലെത്തിയതിനു പിന്നാലെ പഞ്ചാബിലെ ലഹരിമരുന്നു മാഫിയയെ തുടച്ചു നീക്കുമെന്നു മുഖ്യമന്ത്രി ക്യാപ്റ്റൻ അമരീന്ദർ സിങ് വ്യക്തമാക്കിയിരുന്നു.പാക്ക്– പഞ്ചാബ് അതിർത്തിയിൽ ലഹരിമരുന്ന് കടത്തു തടയാൻ വൻ സാങ്കേതിക, സുരക്ഷാ സംവിധാനങ്ങളാണ് ഒരുക്കിയിരിക്കുന്നത്. അതിനാൽത്തന്നെ നേരിട്ടുള്ള ആക്രമണങ്ങൾ കുറവാണ്. എന്നാൽ ലഹരിമരുന്നു കടത്തിനെപ്പറ്റി രഹസ്യവിവരം ലഭിച്ചതിനെത്തുടർന്ന് ഇത്തവണ പൊലീസും സൈന്യവും പതിയിരുന്ന് ആക്രമിക്കുകയായിരുന്നു.ലഹരികടത്തു സംഘത്തിൽ ഉൾപ്പെട്ടവർ ഓടി രക്ഷപ്പെട്ടെങ്കിലും ഇവർക്ക് വെടിയേറ്റിട്ടുണ്ടെന്നാണു നിഗമനം. ബിഎസ്എഫിന്റെ നേതൃത്വത്തിൽ പിടിച്ചെടുത്ത 22 കിലോ ലഹരിമരുന്ന് ഹെറോയിൻ ആണെന്നാണു കരുതുന്നത്. 11 പായ്ക്കറ്റുകളിലായി ഓരോ കിലോഗ്രാം വീതമായിരുന്നു കടത്തിയത്.തുർക്കി നിർമിത പിസ്റ്റളും 11 വെടിയുണ്ടകളും 12 അടി നീളമുള്ള പ്ലാസ്റ്റിക് പൈപ്പും പിടിച്ചെടുത്തവയിൽ പെടുന്നു. അതിർത്തിവേലിയ്ക്കപ്പുറത്തു നിന്ന് നീളൻ പ്ലാസ്റ്റിക് പൈപ്പുകളിലൂടെയാണ് ലഹരിമരുന്ന് പായ്ക്കറ്റുകൾ കടത്തിവിടുന്നത്.553 കിലോമീറ്റര്‍ വരുന്ന പഞ്ചാബ്– പാക്ക് അതിർത്തി ഇറാൻ, പാക്കിസ്ഥാൻ, അഫ്ഗാനിസ്ഥാൻ എന്നിവിടങ്ങളിൽ‌ നിന്നുള്ള ലഹരിമരുന്നു മാഫിയയുടെ പ്രധാന ‘ഇടനാഴി’യാണ്. ഇന്ത്യയിലേക്ക് വൻതോതിലാണ് ഇതുവഴി ലഹരിമരുന്നു കടത്തുന്നത്.അതിർത്തിയിൽ 518 കി.മീ. വരുന്ന കരപ്രദേശത്ത് ഡ്രോണുകൾ വഴി സ്ഥിരം നിരീക്ഷണമുണ്ട്. ആരെങ്കിലും അതിക്രമിച്ചു കടന്നാൽ‌ വിവരം നൽകുന്ന ലേസർ ‘ഭിത്തികൾ’, തെർമൽ ഇമേജറുകൾ എന്നിവയും ഉണ്ട്. ഒപ്പം സൈനികരുടെ കാവലും.അതിർത്തിയിൽ 33 കി.മീ. ഭാഗത്ത് സത്‌ലജ്, രവി നദികളാണ്. ഇതുവഴി സ്കൂബ ഡൈവർമാരെ ഉപയോഗപ്പെടുത്തി ലഹരിമരുന്നു കടത്തുന്നതായും റിപ്പോർട്ടുകളുണ്ട്. കഴിഞ്ഞ മൂന്നു വർഷത്തിനിടെ നൂറുകണക്കിനു കോടി രൂപ വിലവരുന്ന ലഹരിമരുന്നാണ് പഞ്ചാബ്– പാക്ക് അതിർത്തിയിൽ നിന്നു മാത്രം പിടിച്ചത്.", "meta": {}, "annotation_approver": "shijasmhd", "labels": [[1971, 1977, "Location"], [1962, 1969, "Location"], [1948, 1961, "drug"], [1530, 1541, "drug"], [1497, 1511, "Location"], [1454, 1465, "drug"], [1415, 1427, "Location"], [1402, 1413, "Location"], [1396, 1400, "Location"], [1380, 1386, "Location"], [1371, 1378, "Location"], [1305, 1316, "drug"], [1127, 1134, "Location"], [1089, 1102, "Quantity"], [1067, 1088, "Quantity"], [1037, 1044, "drug"], [1025, 1036, "drug"], [1017, 1024, "Quantity"], [762, 773, "drug"], [605, 612, "Location"], [597, 603, "Location"], [562, 576, "Person"], [497, 508, "drug"], [487, 496, "Location"], [344, 369, "Time"], [335, 343, "Date"], [312, 317, "Location"], [280, 289, "Location"], [133, 144, "drug"], [125, 132, "Quantity"], [45, 56, "drug"], [23, 31, "Location"], [10, 21, "Location"], [0, 8, "Location"]]}
{"id": 20067, "text": "കൊച്ചി∙ നെടുമ്പാശേരി വിമാനത്താവളം വഴി കടത്താൻ ശ്രമിച്ച വന്‍ ലഹരിമരുന്നുശേഖരം പിടികൂടി. 25 കോടി വിലമതിക്കുന്ന കൊക്കെയ്നുമായി ഫിലിപ്പീൻസ് സ്വദേശിയായ യുവതിയാണ് പിടിയിലായത്. നാലേമുക്കാൽ കിലോ ലഹരിമരുന്ന് ഇവരുടെ ബാഗിൽനിന്ന് നാർക്കോട്ടിക് കൺ‍ട്രോൾ വിഭാഗം പിടികൂടി.മസ്കത്തിൽ നിന്നെത്തിയ ജോന്നാ ദെടോറ എന്ന യുവതിയുടെ പക്കലാണ് കൊക്കെയ്ൻ കണ്ടെത്തിയത്. ലഹരിമരുന്ന് കൊച്ചിയിൽ എത്തിക്കാനാണ് ഇവർക്ക് കിട്ടിയിരുന്ന നിർദേശം എന്നറിയുന്നു. എന്നാൽ, ആർക്കാണ് ഇത് എത്തിക്കാൻ ശ്രമിച്ചതെന്ന് വ്യക്തമായിട്ടില്ല. ബ്രസീലിലെ സാവോപോളയില്‍ നിന്ന് ആഫ്രിക്കന്‍ രാജ്യങ്ങളിലൂടെ യാത്ര ചെയ്താണ് യുവതി ഇവിടെ എത്തിയത്. ലഹരികടത്തിന് മറ്റാരെങ്കിലും സഹായം ചെയ്തിട്ടുണ്ടോ എന്നതടക്കമുള്ള കാര്യങ്ങളിൽ അന്വേഷണം തുടങ്ങി. യുവതിയെ വിശദമായി ചോദ്യം ചെയ്യുകയാണ്.", "meta": {}, "annotation_approver": "shijasmhd", "labels": [[518, 529, "Location"], [498, 510, "Location"], [488, 497, "Location"], [353, 363, "Location"], [341, 352, "drug"], [317, 326, "drug"], [280, 292, "Person"], [258, 267, "Location"], [188, 199, "drug"], [171, 187, "Quantity"], [125, 136, "Location"], [110, 124, "drug"], [88, 95, "Money"], [9, 21, "Location"], [0, 7, "Location"]]}
{"id": 20066, "text": "കൊച്ചി∙ ആലുവയിൽ വൻ ലഹരിമരുന്നുവേട്ട. അഞ്ചു കിലോ മെഥലീൻ ഡയോക്സി മെത് ആംഫെറ്റമിൻ (എംഡിഎംഎ) പിടികൂടി. 30 കോടി വിലവരുന്ന ലഹരിമരുന്നാണ് പിടിച്ചത്. കേരളത്തിൽ ഇത്രയധികം എംഡിഎംഎ പിടികൂടുന്നത് ആദ്യമായാണ്.എക്സ്റ്റസി’ എന്നറിയപ്പെടുന്ന ലഹരിമരുന്നാണിത്. നെടുമ്പാശേരി ഭാഗത്തുനിന്ന് എക്സൈസ് സ്പെഷൽ സ്ക്വാഡാണു ലഹരിമരുന്ന് പിടിച്ചത്. സംഭവവുമായി ബന്ധപ്പെട്ട് പാലക്കാട്ടുകാരായ രണ്ടു പേരെ കസ്റ്റഡിയിലെടുത്തു.&nbsp;പാലക്കാട്ടുകാർ വന്നെന്നു കരുതുന്ന വാഹനവും കസ്റ്റഡിയിലെടുത്തു.", "meta": {}, "annotation_approver": "shijasmhd", "labels": [[394, 408, "Location"], [341, 357, "Location"], [294, 305, "drug"], [241, 253, "Location"], [224, 239, "drug"], [195, 205, "drug"], [162, 169, "drug"], [142, 151, "Location"], [117, 130, "drug"], [99, 106, "Money"], [48, 89, "drug"], [37, 47, "Quantity"], [8, 15, "Location"], [0, 6, "Location"]]}
{"id": 20059, "text": "കൊച്ചി∙ രാജ്യാന്തര വിപണിയിൽ ലക്ഷങ്ങൾ വിലമതിക്കുന്ന മുക്കാൽ കിലോയോളം ബ്രൗൺഷുഗറുമായി ശ്രീലങ്കൻ സ്വദേശി അടക്കം രണ്ടു പേരെ സിറ്റി ഷാഡോ പൊലീസ് അറസ്റ്റ് ചെയ്തു. ജാഫ്ന സ്വദേശി ശ്രീദേവൻ (57), സഹായിയും ചെന്നൈ റോയൽപേട്ട് സ്വദേശിയുമായ ഷാഹുൽ ഹമീദ് (36) എന്നിവരാണു പിടിയിലായത്.രാജ്യാന്തര വിപണിയിൽ കിലോയ്ക്ക് ഒരു കോടിയിലധികം രൂപ വിലവരുന്ന വൈറ്റ് ഹെറോയിനാണു പിടികൂടിയതെന്നു പൊലീസ് അറിയിച്ചു.&nbsp;ചെന്നൈ കേന്ദ്രമാക്കി, കേരളം അടക്കമുള്ള ദക്ഷിണേന്ത്യൻ സംസ്ഥാനങ്ങളിലേക്ക് കെമിക്കൽ ലഹരി മരുന്നുകൾ വൻതോതിൽ കടത്തുന്ന സംഘത്തിൽ പെട്ടവരാണു പിടിയിലായതെന്നും ശ്രീലങ്കയിൽ നിന്നാണു ലഹരി വസ്തുക്കൾ ചെന്നൈയിലെത്തിച്ചതെന്നും പൊലീസ് അറിയിച്ചു. സിറ്റി പൊലീസ് കമ്മീഷണർ എം.പി. ദിനേശിനു ലഭിച്ച രഹസ്യവിവരത്തെ തുടർന്ന് ക്രൈംബ്രാഞ്ച് എസിപി ടി.ബിജി ജോർജിന്റെ നേതൃത്വത്തിൽ പ്രത്യേകസംഘം അന്വേഷണം നടത്തുകയായിരുന്നു.&nbsp;ഇടപാടുകാർ എന്ന രീതിയിൽ ഒരാഴ്ചയോളം ചെന്നൈയിൽ തങ്ങിയ ഷാഡോ ടീം, ലഹരിമരുന്നു വിൽക്കുന്ന ശ്രീലങ്കൻ അഭയാർഥി സംഘവുമായി കച്ചവടം ഉറപ്പിച്ച ശേഷം മടങ്ങുകയും പ്രതികൾ ലഹരിമരുന്നുമായി തൃപ്പൂണിത്തുറ റെയിൽവേ സ്റ്റേഷനിൽ എത്തിയപ്പോൾ പിടികൂടുകയും ചെയ്യുകയായിരുന്നു. ഷാഡോ എസ്ഐ എ.ബി.വിബിൻ, തൃപ്പൂണിത്തുറ എസ്ഐ ബിജു, സിപിഒമാരായ അഫ്സൽ, സന്ദീപ്, ടി.ടി.സാനു, വിനോദ്, സാനുമോൻ, വിശാൽ, ഷാജിമോൻ, സുനിൽ എന്നിവർ ഉൾപെട്ട സംഘമാണു പ്രതികളെ പിടികൂടിയത്.", "meta": {}, "annotation_approver": "sanjaygovind1997", "labels": [[0, 6, "Location"], [51, 67, "Quantity"], [68, 82, "drug"], [83, 92, "Location"], [155, 160, "Location"], [169, 177, "Person"], [178, 182, "Age"], [193, 199, "Location"], [200, 210, "Location"], [224, 236, "Person"], [236, 240, "Age"], [295, 315, "Money"], [325, 342, "drug"], [382, 388, "Location"], [404, 409, "Location"], [463, 477, "drug"], [533, 544, "Location"], [569, 593, "Location"], [635, 650, "Person"], [701, 718, "Location"], [812, 821, "Location"], [839, 850, "drug"], [932, 947, "drug"], [948, 961, "Location"], [1035, 1045, "Person"], [1047, 1060, "Location"], [1066, 1070, "Person"], [1083, 1088, "Person"], [1090, 1097, "Person"], [1099, 1109, "Person"], [1111, 1117, "Person"], [1119, 1126, "Person"], [1128, 1133, "Person"], [1135, 1142, "Person"], [1144, 1149, "Person"]]}
{"id": 20065, "text": "മലപ്പുറം ∙ ജില്ലയിൽ രണ്ടിടങ്ങളിൽ നിന്നായി ഏഴു കോടിയുടെ ലഹരിപദാർഥങ്ങൾ പൊലീസ് പിടികൂടി. മഞ്ചേരിയിൽനിന്ന് 250 ഗ്രാം ബ്രൗൺ ഷുഗറും അരീക്കോട്ടുനിന്ന് 750 ഗ്രാം കെറ്റമിനുമാണു പിടിച്ചത്. രണ്ടു കേസുകളിലായി പത്തുപേരെ അറസ്റ്റ് ചെയ്തു. പിടിയിലായവരിൽ രാജസ്ഥാൻ സ്വദേശിയായ വിമുക്ത ഭടനും കോഴിക്കോട്ടെ ഒരു സർക്കാർ സ്കൂളിലെ ക്ലാർക്കും ഉൾപ്പെടുന്നു.", "meta": {}, "annotation_approver": "shijasmhd", "labels": [[272, 284, "Location"], [238, 246, "Location"], [154, 167, "drug"], [144, 153, "Quantity"], [126, 143, "Location"], [113, 125, "drug"], [103, 112, "Quantity"], [86, 102, "Location"], [55, 68, "drug"], [42, 54, "Money"], [0, 8, "Location"]]}
{"id": 20073, "text": "ചണ്ഡീഗഡ് ∙ലഹരി ഉളവാക്കാൻ പറ്റുന്ന 141 ഇനം മരുന്നുമായി ഫസിൽക ജില്ലക്കാരനായ ചിൻഡയെ (24) ഇന്ത്യ–പാക്ക് അതിർത്തിയിലെ അബോഹർ സെക്ടറിൽനിന്ന് ബിഎസ്എഫ് അറസ്റ്റ് ചെയ്തു. മരുന്ന് പിടിച്ചെടുത്തു.", "meta": {}, "annotation_approver": "shijasmhd", "labels": [[81, 85, "Age"], [74, 80, "Person"], [54, 59, "Location"], [0, 8, "Location"]]}
{"id": 20076, "text": "പാലായിൽ നടന്ന സംസ്ഥാന സ്കൂൾ അത്‍ലറ്റിക്സിൽ മെഡൽ നേടിയ ഒരു താരം ദേശീയ ഉത്തേജകവിരുദ്ധ ഏജൻസിയുടെ(നാഡ) പരിശോധനയിൽ കുടുങ്ങിയെന്ന സൂചനകളുടെ പശ്ചാത്തലത്തിലാണ് ഇവരുടെ പ്രതികരണം. ചില പരിശീലകരെങ്കിലും മരുന്നുപയോഗത്തിനു മൗനാനുവാദം നൽകുന്നുണ്ടെന്നു കെ.പി.തോമസ് ആരോപിച്ചു. പാലാ മീറ്റിനിടെ താനുൾപ്പെടെയുള്ള ചിലർ ബഹളംവച്ചതുകൊണ്ടാണ് നാഡ പരിശോധന കർശനമാക്കിയത്. രണ്ടാംദിവസമാണു നാഡക്കാർ വേദിയിലെത്തിയത്. ചില കുട്ടികളെ കണ്ടാലറിയാം മരുന്നടിക്കുന്നുണ്ടെന്ന്. ഫിനിഷ് ലൈൻ കടക്കുമ്പോഴേക്കും ഭൂരിഭാഗം അത്‍ലീറ്റുകളും കിതച്ചു കുഴയുമ്പോൾ ഒരു മാറ്റവുമില്ലാതെ ഇനിയുമൊരു ഓട്ടത്തിനു റെഡിയെന്ന മട്ടിൽ നിൽക്കുന്ന ചിലരെയൊക്കെ പാലായിൽ കണ്ടു. അവരൊക്കെ മരുന്നടിക്കാരാണെന്ന് അദ്ദേഹം ആരോപിച്ചു. പരിശീലകരുടെ പൂർണ നിയന്ത്രണത്തിൽനിന്നു പുതിയ തലമുറയിലെ കുട്ടികൾ വഴുതിപ്പോകുന്നതാണു പ്രശ്നങ്ങൾക്ക് ഒരു കാരണമെന്നു ടി.പി.ഒൗസേപ്പ് പറയുന്നു.പാലാ മീറ്റിലെ മരുന്നടിയുമായി ബന്ധപ്പെട്ടു നാഡയിൽനിന്ന് ഇതുവരെ അറിയിപ്പൊന്നും ലഭിച്ചിട്ടില്ലെന്നു സംസ്ഥാന സ്കൂൾ സ്പോർട്സ് ജോയിന്റ് ഡയറക്ടർ ഡോ.ചാക്കോ ജോസഫ് പറഞ്ഞു. മീറ്റുകളിൽനിന്നു മൂത്ര സാംപിളുകൾ ശേഖരിച്ചാൽ ഒരു മാസമെങ്കിലുമെടുത്താണു നാഡ പരിശോധന പൂർത്തിയാക്കുന്നത്.ജില്ലയിൽ രണ്ടിടങ്ങളിൽനിന്നായി ഏഴു കോടി രൂപയുടെ ഒരു കിലോ ലഹരിവസ്തുക്കൾ പൊലീസ് പിടികൂടി. മഞ്ചേരിയിൽനിന്ന് 250 ഗ്രാം ബ്രൗൺ ഷുഗറും അരീക്കോട്ടുനിന്ന് 750 ഗ്രാം കെറ്റമിനുമാണു പിടിച്ചത്. രണ്ടു കേസുകളിലായി പത്തുപേരെ അറസ്റ്റ് ചെയ്തു. പിടിയിലായവരിൽ രാജസ്ഥാൻ സ്വദേശിയായ വിമുക്തഭടനും കോഴിക്കോട്ടെ ഒരു സർക്കാർ സ്കൂളിലെ ക്ലാർക്കും ഉൾപ്പെടുന്നു. കഴിഞ്ഞയാഴ്ച അരീക്കോട്ടുനിന്നു മുക്കാൽ കിലോ എംഡിഎംഎ (മെഥിലീൻ ഡയോക്സി മെതാംഫിറ്റമീൻ) ലഹരിമരുന്ന് പിടിച്ചതുമായി ബന്ധപ്പെട്ട അന്വേഷണമാണു കൂടുതൽ അറസ്റ്റിലേക്കു നയിച്ചത്. മഞ്ചേരിയിൽ അറസ്റ്റിലായവർ: കോഴിക്കോട് കൊടിയത്തൂർ പി.അഷ്റഫ് (45), കൊടിയത്തൂർ കെ.ഫാസിൽ (36), മൈസൂരു മൊഹല്ല സ്വദേശി കാർത്തിക് (28), തുംകൂർ ശ്രീറാം നഗർ നവീൻ (30), രാജസ്ഥാൻ ജോധ്പൂർ സ്വദേശി ശ്യാം ജഗ്ഗു (രാജു – 39). അരീക്കോട്ട് പിടിയിലായവർ: തമിഴ്നാട് എരവന്നൂർ അശോക് കുമാർ (23), ചെന്നൈ വിംകോ വാസുദേവൻ (53), തിരുനെൽവേലി ചെട്ടികുളം നടരാജൻ (40), തിരുനെൽവേലി ചേരംപാടി കണ്ണൻ (44), കന്യാകുമാരി മണികെട്ടിപ്പൊട്ടൽ ശിവദാസൻ (44). ശ്യാം ജഗ്ഗു രണ്ടു വർഷം മുൻപു വ്യോമസേനയിൽനിന്നു വിരമിച്ചയാളാണെന്നും ഫാസിൽ കോഴിക്കോട് നായർകുഴി ഗവ. ഹയർ സെക്കൻഡറി സ്കൂളിൽ ക്ലാർക്കാണെന്നും പൊലീസ് പറഞ്ഞു. ഫാസിലും അഷ്റഫും ബന്ധുക്കളാണ്.ശസ്ത്രക്രിയയ്ക്കു മയക്കാൻ പയോഗിക്കുന്ന മരുന്നാണു കെറ്റമിൻ. ലഹരിയായി ഇതു ദുരുപയോഗം ചെയ്യാറുണ്ട്. രാജ്യാന്തര വിപണിയിൽ കാൽ കിലോ ബ്രൗൺ ഷുഗറിന് ഒരു കോടിയും മുക്കാൽ കിലോ കെറ്റമിന് ആറു കോടിയും രൂപ വിലമതിക്കുമെന്നു പൊലീസ് പറയുന്നു. മഞ്ചേരി തുറക്കൽ ബൈപാസിൽവച്ചാണു രാജസ്ഥാൻ സ്വദേശിയെയും സംഘത്തെയും കാറിൽനിന്നു പിടികൂടിയത്. ഒരു ബൈക്കും പിടിച്ചെടുത്തു. അരീക്കോട് ബസ് സ്റ്റാൻഡ് പരിസരത്തുനിന്നാണു തമിഴ്നാട് സ്വദേശികളെ പിടിച്ചത്. അഫ്ഗാനിസ്ഥാനിൽനിന്നാണു മരുന്നെത്തിച്ചതെന്നും കള്ളനോട്ട് വിതരണസംഘങ്ങളുമായി ഇവർക്കു ബന്ധമുണ്ടെന്നും പൊലീസ് പറഞ്ഞു.", "meta": {}, "annotation_approver": "shijasmhd", "labels": [[0, 7, "Location"], [237, 248, "Person"], [260, 264, "Location"], [766, 780, "Person"], [790, 794, "Location"], [928, 943, "Person"], [1083, 1099, "Money"], [1100, 1108, "Quantity"], [1109, 1122, "drug"], [1140, 1156, "Location"], [1157, 1166, "Quantity"], [1167, 1179, "drug"], [1180, 1197, "Location"], [1198, 1207, "Quantity"], [1208, 1221, "drug"], [1292, 1300, "Location"], [1325, 1337, "Location"], [1396, 1413, "Location"], [1414, 1426, "Quantity"], [1427, 1466, "drug"], [1549, 1559, "Location"], [1575, 1585, "Location"], [1586, 1596, "Location"], [1597, 1606, "Person"], [1607, 1611, "Age"], [1613, 1623, "Location"], [1624, 1632, "Person"], [1633, 1637, "Age"], [1639, 1645, "Location"], [1646, 1652, "Location"], [1661, 1670, "Person"], [1671, 1675, "Age"], [1677, 1683, "Location"], [1696, 1700, "Person"], [1701, 1705, "Age"], [1707, 1715, "Location"], [1716, 1723, "Location"], [1732, 1744, "Person"], [1745, 1749, "Person"], [1752, 1754, "Age"], [1757, 1768, "Location"], [1782, 1791, "Location"], [1792, 1800, "Location"], [1801, 1812, "Person"], [1813, 1817, "Age"], [1819, 1825, "Location"], [1832, 1840, "Person"], [1841, 1845, "Age"], [1859, 1869, "Location"], [1870, 1876, "Person"], [1877, 1881, "Age"], [1883, 1894, "Location"], [1904, 1909, "Person"], [1910, 1914, "Age"], [1916, 1927, "Location"], [1946, 1953, "Location"], [1847, 1858, "Location"], [1954, 1958, "Age"], [1960, 1971, "Person"], [2027, 2032, "Person"], [2033, 2043, "Location"], [2044, 2052, "Location"], [2111, 2118, "Person"], [2119, 2126, "Person"], [2189, 2197, "drug"], [2199, 2207, "drug"], [2256, 2264, "Quantity"], [2265, 2278, "drug"], [2279, 2290, "Money"], [2291, 2303, "Quantity"], [2304, 2313, "drug"], [2314, 2325, "Money"], [2364, 2371, "Location"], [2395, 2403, "Location"], [2481, 2490, "Location"], [2372, 2379, "Location"], [2523, 2532, "Location"], [2555, 2577, "Location"]]}
{"id": 20077, "text": "ജില്ലാ പൊലീസ് മേധാവി ദേബേഷ്കുമാർ ബെഹ്റയുടെ നിർദേശപ്രകാരം ഡിവൈഎസ്പി ജലീൽ തോട്ടത്തിൽ, സിഐ എൻ.ബി.ഷൈജു, എസ്ഐമാരായ റിയാസ് ചാക്കീരി, കെ.സിനോദ്, പ്രത്യേക അന്വേഷണ സംഘാംഗങ്ങളായ എം.സത്യനാഥൻ, അബ്ദുൽ അസീസ്, പി.സഞ്ജീവ്, ശശി കുണ്ടറക്കാട്, ഉണ്ണിക്കൃഷ്ണൻ മാരാത്ത്, മുഹമ്മദ് സലീം, മനോജ് കുമാർ എന്നിവരടങ്ങിയ സംഘമാണു രണ്ടു കേസുകളിലായി പ്രതികളെ പിടികൂടിയത്.ആലുവയിൽ വൻ ലഹരിമരുന്നുവേട്ട. അഞ്ചു കിലോ മെഥലീൻ ഡയോക്സി മെത് ആംഫെറ്റമിൻ (എംഡിഎംഎ) പിടികൂടി. 30 കോടി വിലവരുന്ന ലഹരിമരുന്നാണ് പിടിച്ചത്. കേരളത്തിൽ ഇത്രയധികം എംഡിഎംഎ പിടികൂടുന്നത് ആദ്യമായാണ്. ‘എക്സ്റ്റസി’ എന്നറിയപ്പെടുന്ന ലഹരിമരുന്നാണിത്. നെടുമ്പാശേരി ഭാഗത്തുനിന്ന് എക്സൈസ് സ്പെഷൽ സ്ക്വാഡാണു ലഹരിമരുന്ന് പിടിച്ചത്. സംഭവവുമായി ബന്ധപ്പെട്ട് പാലക്കാട്ടുകാരായ രണ്ടു പേരെ കസ്റ്റഡിയിലെടുത്തു.പാലക്കാട്ടുകാർ വന്നെന്നു കരുതുന്ന വാഹനവും കസ്റ്റഡിയിലെടുത്തു.നെടുമ്പാശേരി വിമാനത്താവളം വഴി കടത്താൻ ശ്രമിച്ച വന്‍ ലഹരിമരുന്നുശേഖരം പിടികൂടി. 25 കോടി വിലമതിക്കുന്ന കൊക്കെയ്നുമായി ഫിലിപ്പീൻസ് സ്വദേശിയായ യുവതിയാണ് പിടിയിലായത്. നാലേമുക്കാൽ കിലോ ലഹരിമരുന്ന് ഇവരുടെ ബാഗിൽനിന്ന് നാർക്കോട്ടിക് കൺ‍ട്രോൾ വിഭാഗം പിടികൂടി. മസ്കത്തിൽ നിന്നെത്തിയ ജോന്നാ ദെടോറ എന്ന യുവതിയുടെ പക്കലാണ് കൊക്കെയ്ൻ കണ്ടെത്തിയത്. ലഹരിമരുന്ന് കൊച്ചിയിൽ എത്തിക്കാനാണ് ഇവർക്ക് കിട്ടിയിരുന്ന നിർദേശം എന്നറിയുന്നു. എന്നാൽ, ആർക്കാണ് ഇത് എത്തിക്കാൻ ശ്രമിച്ചതെന്ന് വ്യക്തമായിട്ടില്ല. ബ്രസീലിലെ സാവോപോളയില്‍ നിന്ന് ആഫ്രിക്കന്‍ രാജ്യങ്ങളിലൂടെ യാത്ര ചെയ്താണ് യുവതി ഇവിടെ എത്തിയത്. ലഹരികടത്തിന് മറ്റാരെങ്കിലും സഹായം ചെയ്തിട്ടുണ്ടോ എന്നതടക്കമുള്ള കാര്യങ്ങളിൽ അന്വേഷണം തുടങ്ങി. യുവതിയെ വിശദമായി ചോദ്യം ചെയ്യുകയാണ്. പ്രെഡ്നി കാർബേറ്റ്, ആൽക്ലോമെറ്റാസോൺ, ഡൈഫ്ലോറാസോം ഡയാസിനേറ്റ്, ബെക്ലോമെത്താസോൺ, ബീറ്റമെത്താസോൺ, ഡിനോനൈഡ്, ഡിസോക്സിമെത്താസോൺ, ഫ്ലൂവോസിനോനൈഡ്, ഫ്ലൂവിസോനോലോൺ, അസെറ്റൊനൈഡ്, ഹലോബെറ്റസോൾ പ്രൊപ്പിനേറ്റ്, ഹലോബെറ്റാസോൾ, മീഥൈൽ പ്രെഡിൻസോൺ, ട്രയംസിനോലോൺ അസൊറ്റൊനൈഡ്. 1 കോടി രൂപ വില മതിക്കുന്ന ലഹരിമരുന്നുമായി കാറിൽ സഞ്ചരിച്ച യുവ എൻജീനിയർമാർ എക്സൈസിന്റെ പിടിയിലായി. ത്യശൂർ ലൗഡയിൽ ബസന്ത് ബൽറാം (32), കോഴിക്കോട് പണിക്കാശേരി മുഹമദ് ഷബീർ (33) എന്നിവരാണ് അറസ്റ്റിലായത്. വിദേശത്ത് എൻജീനിയർമാരായ ഇവരുടെ പക്കൽനിന്ന് 52 എൽഎസ്ഡി സ്റ്റാമ്പുകൾ, 3 ഗ്രാം ചരസ്, 5 ഗ്രാം കഞ്ചാവ് എന്നിവ പിടിച്ചെടുത്തു.", "meta": {}, "annotation_approver": "shijasmhd", "labels": [[21, 42, "Person"], [67, 82, "Person"], [88, 98, "Person"], [110, 125, "Person"], [127, 136, "Person"], [168, 179, "Person"], [181, 193, "Person"], [195, 205, "Person"], [207, 223, "Person"], [225, 247, "Person"], [249, 262, "Person"], [264, 275, "Person"], [337, 344, "Location"], [366, 376, "Quantity"], [377, 417, "drug"], [428, 435, "Money"], [446, 459, "drug"], [471, 480, "Location"], [526, 536, "drug"], [555, 570, "drug"], [491, 498, "drug"], [572, 584, "Location"], [625, 636, "drug"], [672, 688, "Location"], [719, 733, "Location"], [780, 792, "Location"], [832, 848, "drug"], [859, 866, "Money"], [881, 895, "drug"], [896, 907, "Location"], [942, 958, "Quantity"], [959, 970, "drug"], [1030, 1039, "Location"], [1052, 1064, "Person"], [1089, 1098, "drug"], [1113, 1124, "drug"], [1125, 1135, "Location"], [1260, 1269, "Location"], [1270, 1282, "Location"], [1290, 1301, "Location"], [1739, 1749, "Money"], [1765, 1780, "drug"], [1837, 1843, "Location"], [1851, 1863, "Person"], [1864, 1868, "Age"], [1870, 1880, "Location"], [1893, 1904, "Location"], [1904, 1910, "Age"], [1979, 1981, "Quantity"], [1982, 2002, "drug"], [2004, 2011, "Quantity"], [2012, 2016, "drug"], [2018, 2026, "Quantity"], [2026, 2033, "drug"]]}
{"id": 20060, "text": "കൊച്ചി ∙ ഗൾഫിൽ ജോലി തേടി പോകുന്നവരെ ലഹരിമരുന്നു റാക്കറ്റിന്റെ കെണിയിൽപ്പെടുത്തിയതിൽ സംസ്ഥാനാന്തര, രാജ്യാന്തര&nbsp; ലഹരികടത്തുകാർക്കു ബന്ധമുണ്ടെന്നും ഖത്തറിൽ നിന്നു നിർണായക വിവരങ്ങൾ ലഭിക്കണമെന്നും ക്രൈംബ്രാഞ്ച് സംഘടിത കുറ്റാന്വേഷണ വിഭാഗം ഹൈക്കോടതിയെ അറിയിച്ചു.ഖത്തറിൽ ഇന്ത്യൻ പൗരന്മാർ അറസ്റ്റിലായ കേസുകളുടെ രേഖയും വിവരങ്ങളും ആവശ്യപ്പെട്ട് ഇന്റർപോൾ വിഭാഗം സിബിഐ അസി. ഡയറക്ടർക്കു കത്തയച്ചിട്ടുണ്ട്. ഖത്തറിലെ പൊലീസ് ഉദ്യോഗസ്ഥരുമായി ആശയവിനിമയത്തിന് അവസരം തേടിയിട്ടുമുണ്ട്. കേസന്വേഷണത്തിനു സാവകാശം വേണമെന്നു ക്രൈംബ്രാഞ്ച് ഡിവൈഎസ്പി എസ്. അമ്മിണിക്കുട്ടൻ അറിയിച്ചു.&nbsp;ലഹരിമരുന്നു റാക്കറ്റിന്റെ കെണിയിൽപ്പെട്ടു ദോഹയിലെ ജയിലിൽ കഴിയുന്ന ആഷിക് ആഷ്‌ലി, കെവിൻ മാത്യു, ആദിത്യ മോഹനൻ, ശരത് ശശി എന്നിവരുടെ മോചനത്തിനു നടപടിയാവശ്യപ്പെട്ട് അമ്മമാർ നൽകിയ ഹർജിയിലാണു വിശദീകരണം. സംഭവത്തിൽ സിബിഐ അന്വേഷണം ആവശ്യപ്പെട്ട് അങ്കമാലി സ്വദേശി ഉഷാകുമാരി, കോട്ടയം സ്വദേശി റോസമ്മ മാത്യു, ചെങ്ങന്നൂർ സ്വദേശി ഇന്ദിരാദേവി, ഒക്കൽ സ്വദേശി രമ ശശി എന്നിവരാണു കോടതിയിലെത്തിയത്.&nbsp;അങ്കമാലി, എരുമേലി, ചെങ്ങന്നൂർ, കോടനാട് സ്റ്റേഷനുകളിലെ കേസുകളുടെ അന്വേഷണം ക്രൈംബ്രാഞ്ച് എഡിജിപിയുടെ നേതൃത്വത്തിലുള്ള സംഘം ഏറ്റെടുത്തതായി സർക്കാർ വിശദീകരിച്ചു. മൊഴിയും ഫോൺ വിവരങ്ങളും പരിശോധിച്ചതിൽ നിന്നു സംശയിക്കപ്പെടുന്നവരുടെ പട്ടിക തയാറാക്കിയിട്ടുണ്ട്. ബെംഗളൂരുവിലും കണ്ണൂർ, കാസർകോട് മേഖലകളിലും രണ്ടു പൊലീസ് സംഘങ്ങളെ നിയോഗിച്ചിട്ടുണ്ട്.&nbsp;എരുമേലി പൊലീസ് റജിസ്റ്റർ ചെയ്ത കേസിൽ പി.വി. റഹീസിനെ അറസ്റ്റ് ചെയ്തു. മറ്റു പ്രതികളെ പിടികൂടാൻ ശ്രമിക്കുകയാണ്. പലരും സിംകാർഡ് എടുത്തിട്ടുള്ളതു ബന്ധുക്കളുടെയും സുഹൃത്തുക്കളുടെയും പേരിലായതിനാൽ കണ്ടെത്താൻ എളുപ്പമല്ലെന്നും അറിയിച്ചു. ഗൾഫിൽ ജോലി തേടി പോകുന്നവരുടെ പക്കൽ ബന്ധുക്കൾക്കു കൈമാറാനെന്നു പറഞ്ഞു കൊടുത്തുവിടുന്ന ബാഗുകളിൽ നിന്നു ലഹരിമരുന്നു പിടികൂടിയ സംഭവങ്ങളിൽ 54 മലയാളികൾ ജയിലിലുണ്ടെന്നാണു ഹർജിയിലെ വെളിപ്പെടുത്തൽ.", "meta": {}, "annotation_approver": "sanjaygovind1997", "labels": [[1615, 1626, "drug"], [1322, 1336, "Person"], [1285, 1292, "Location"], [1218, 1226, "Location"], [1210, 1216, "Location"], [1196, 1209, "Location"], [974, 981, "Location"], [962, 972, "Location"], [953, 960, "Location"], [943, 951, "Location"], [902, 908, "Person"], [888, 893, "Location"], [875, 886, "Person"], [856, 866, "Location"], [841, 854, "Person"], [825, 832, "Location"], [814, 823, "Person"], [797, 805, "Location"], [671, 679, "Person"], [643, 655, "Person"], [657, 669, "Person"], [629, 641, "Person"], [605, 612, "Location"], [563, 574, "drug"], [526, 546, "Person"], [396, 404, "Location"], [259, 266, "Location"], [149, 156, "Location"], [36, 47, "drug"], [0, 6, "Location"]]}
{"id": 20061, "text": "നെടുമ്പാശേരി ∙ കൊച്ചി രാജ്യാന്തര വിമാനത്താവളത്തിൽ 11 കോടി രൂപ വിലവരുന്ന 2.10 കിലോഗ്രാം കൊക്കെയ്ൻ പിടികൂടി. തെക്കേ അമേരിക്കൻ രാജ്യമായ എൽസാൽവദോറിൽ നിന്നുള്ള ഡുറൻ സോല ജോണി അലക്സാണ്ടർ (34) കടത്തിക്കൊണ്ടുവന്ന ലഹരിമരുന്നാണു കേന്ദ്ര നർക്കോട്ടിക് കൺട്രോൾ ബ്യൂറോ (എൻസിബി) ഉദ്യോഗസ്ഥർ പിടികൂടിയത്. പ്രതിയെ അറസ്റ്റ് ചെയ്തു. രാജ്യാന്തര വിപണിയിൽ വൻവില ലഭിക്കുന്ന മുന്തിയതരം കൊക്കെയ്നാണു കടത്താൻ ശ്രമിച്ചത്. രഹസ്യ വിവരത്തെ തുടർന്നായിരുന്നു പരിശോധന.ഇന്നലെ രാവിലെ എമിറേറ്റ്സ് വിമാനത്തിൽ എത്തിയ യുവാവ് ബ്രസീലിലെ റിയോ ഡി ജനീറോയിൽനിന്നു ദുബായ് വഴിയാണ് കൊച്ചിയിലെത്തിയത്. ചെക്കിൻ ബാഗിൽ സോപ്പുകളെന്ന വ്യാജേനയാണ് ഇയാൾ കൊക്കെയ്ൻ കടത്തിയത്. തെക്കേ അമേരിക്കൻ രാജ്യങ്ങൾ കേന്ദ്രീകരിച്ചുള്ള കൊക്കെയ്ൻ കള്ളക്കടത്തു സംഘങ്ങളിലെ പ്രധാനിയാണു പിടിയിലായതെന്നു എൻസിബി സോണൽ ഡയറക്ടർ എ. ബ്രൂണോ പറഞ്ഞു. പിടിച്ചെടുത്ത ലഹരിമരുന്നും പ്രതിയെയും കൊച്ചിയിലെ എൻസിബി യൂണിറ്റിലേക്കു മാറ്റി. ഇയാൾക്കു സ്പാനിഷ് ഭാഷ മാത്രമാണു വശമുള്ളത്. സ്പാനിഷ് ദ്വിഭാഷിയുടെ സഹായത്തോടെയാണു ചോദ്യം ചെയ്യൽ. ഇന്നു കോടതിയിൽ ഹാജരാക്കും.", "meta": {}, "annotation_approver": "sanjaygovind1997", "labels": [[800, 810, "Location"], [776, 788, "drug"], [744, 753, "Person"], [595, 604, "drug"], [662, 671, "drug"], [616, 632, "Location"], [532, 549, "Location"], [517, 523, "Location"], [494, 516, "Location"], [484, 493, "Location"], [204, 217, "drug"], [360, 372, "drug"], [180, 184, "Age"], [155, 179, "Person"], [133, 144, "Location"], [107, 123, "Location"], [87, 96, "drug"], [72, 86, "Quantity"], [50, 61, "Money"], [15, 21, "Location"], [0, 12, "Location"]]}
{"id": 20062, "text": "പതിനൊന്നു കോടി രൂപയുടെ ലഹരിമരുന്നുമായി കൊച്ചിയിൽ പിടിയിലായ ഡുറൻ സോല ചെന്നൈയിലൂടെ ലഹരിമരുന്ന് എത്തിക്കാനാണ് ലക്ഷ്യമിട്ടത്. അവസാന മണിക്കൂറിലാണു യാത്ര കൊച്ചി വഴിയാക്കിയത്. എന്നാൽ, ഇയാളുടെ നീക്കങ്ങൾ അപ്പപ്പോൾ എൻസിബി അറിഞ്ഞിരുന്നു. ഇന്നലെ ചെന്നൈ വിമാനത്താവളത്തിലും ഉദ്യോഗസ്ഥർ ജാഗ്രത പുലർത്തിയിരുന്നു.", "meta": {}, "annotation_approver": "sanjaygovind1997", "labels": [[234, 240, "Location"], [148, 155, "Location"], [81, 93, "drug"], [68, 80, "Location"], [59, 68, "Person"], [39, 48, "Location"], [23, 38, "drug"], [0, 22, "Money"]]}
{"id": 20063, "text": "മലപ്പുറം ∙ പെരിന്തൽമണ്ണയിൽ 43,000 ലഹരി ഗുളികകളുമായി രണ്ടുപേർ അറസ്റ്റിൽ. വണ്ടൂർ സ്വദേശികളാണു പിടിയിലായത്. വേദനസംഹാരിയായി ഉപയോഗിക്കുന്ന ട്രമഡോൾ ഗുളികകളാണു പിടികൂടിയതെന്നു പൊലീസ് പറഞ്ഞു", "meta": {}, "annotation_approver": "sanjaygovind1997", "labels": [[134, 141, "drug"], [34, 51, "drug"], [72, 78, "Location"], [27, 33, "Quantity"], [11, 26, "Location"], [0, 8, "Location"]]}
{"id": 20058, "text": "കൊച്ചി∙ എംജി റോഡിലെ കൊറിയർ കേന്ദ്രത്തിലൂടെ വിദേശത്തേക്കു കടത്താാൻ ശ്രമിച്ച 30 കിലോ മയക്കുമരുന്ന് എംഡിഎംഎ പിടികൂടിയ സംഭവത്തിലെ മുഖ്യ പ്രതി അറസ്റ്റിലായതായി എക്സൈസ് കമ്മിഷണർ ഋഷിരാജ് സിങ് അറിയിച്ചു. കണ്ണൂർ സ്വദേശിയും ചെന്നൈയിൽ സ്ഥിര താമസക്കാരനുമായ പ്രശാന്ത് കുമാർ എന്നയാളാണ് അറസ്റ്റിലായത്. സംഭവത്തിൽ ചെന്നൈ സ്വദേശിയായ അലി എന്നൊരാളെ പിടികൂടാനുണ്ടെന്നും കമ്മിഷണർ അറിയിച്ചു. രാജ്യാന്തര വിപണിയിൽ ഗ്രാമിന് 65,000 രൂപ വിലയുള്ള കെമിക്കലാണ് എക്സ്റ്റസി എന്ന വിളിപ്പേരുള്ള എംഡിഎംഎ. 200 കോടി വില വരുന്ന മയക്കുമരുന്നാണു കഴിഞ്ഞ ദിവസം എക്സൈസ് പിടികൂടിയത്.സാരികൾ എന്ന വ്യാജേന എട്ടു കെട്ടുകളാക്കി ചെന്നൈയിലെ പ്രവീൺ ട്രാവൽസ് മുഖേനയാണു കൊച്ചി എംജി റോഡിലെ ഗോ‍ഡൗണിലേക്കു പ്രതികൾ മരുന്ന് അയച്ചത്. ഇവിടെയുള്ള വേൾഡ് വൈഡ് എന്ന കൊറിയർ കമ്പനി വഴി മലേഷ്യയിലേക്കു മയക്കുമരുന്നു കടത്താനായിരുന്നു പ്രതീകളുടെ നീക്കം. കൊറിയർ തുക നൽകാൻ വൈകിയതും മലേഷ്യയിലെ അഡ്രസ് നൽകാതിരുന്നതും കൊറിയർ കമ്പനി ജീവനക്കാർക്കു സംശയം‌ തോന്നിപ്പിച്ചതോടെയാണു മയക്കു മരുന്ന് പിടികൂടാൻ ഇടയാക്കിയതെെന്ന് എക്സൈസ് കമ്മിഷണർ പറഞ്ഞു. മദ്രാസിൽനിന്നു നേരിട്ട് അയയ്ക്കാവുന്ന വിലകുറഞ്ഞ സാരികൾ എന്തിനു കൊച്ചിയിൽ എത്തിക്കുന്നു എന്ന സംശയവും പ്രതികളെ കുടുക്കുന്നതിനു വഴിയൊരുക്കി.", "meta": {}, "annotation_approver": "jude98", "labels": [[1028, 1037, "Location"], [965, 979, "Location"], [898, 912, "drug"], [732, 745, "drug"], [614, 620, "Location"], [588, 594, "Person"], [577, 587, "drug"], [488, 503, "drug"], [468, 476, "Money"], [459, 466, "drug"], [429, 439, "drug"], [397, 407, "Money"], [314, 317, "Person"], [296, 302, "Location"], [244, 259, "Person"], [213, 222, "Location"], [195, 201, "Location"], [171, 183, "Person"], [97, 104, "drug"], [83, 96, "drug"], [75, 82, "Quantity"], [0, 6, "Location"]]}
{"id": 20029, "text": "വൈക്കം: വനം വകുപ്പിലെ ജീവനക്കാരന്റെ വീട്ടിൽ നിന്നും 250 ഗ്രാം വരുന്ന കഞ്ചാവ് പോലീസ് പിടി കൂടി . മൂന്നാര്‍ ഫോറസ്റ്റ് ഓഫീസില്‍ ക്ലര്‍ക്കായി ജോലി നോക്കുന്ന വൈക്കം കാരയില്‍ സ്വദേശി അമലി (23) ന്റെ വസതിയിൽ നിന്നുമാണ് പോലീസ് കഞ്ചാവ് പിടി കൂടിയത് .വില്‍പ്പന പൊതികളായി സൂക്ഷിച്ച നിലയിലായിരുന്നു കഞ്ചാവ് . അമലിനൊപ്പം നാല് പേരെ കൂടി കഞ്ചാവു സൂക്ഷിച്ചതുമായി ബന്ധപ്പെട്ട് പോലീസ് പിടി കൂടി .", "meta": {}, "annotation_approver": "sanjaygovind1997", "labels": [[160, 168, "Location"], [296, 306, "Person"], [322, 329, "drug"], [286, 293, "drug"], [218, 225, "drug"], [182, 186, "Age"], [177, 181, "Person"], [153, 159, "Location"], [96, 105, "Location"], [69, 76, "drug"], [52, 61, "Quantity"], [0, 6, "Location"]]}
{"id": 20042, "text": "മലപ്പുറം ∙ ജില്ലയിൽനിന്നു കഴിഞ്ഞയാഴ്ച ഏഴു കോടിയുടെ ലഹരിവസ്തുക്കൾ പിടികൂടിയ സംഭവത്തിൽ തമിഴ്നാട് സ്വദേശിയായ സംഘത്തലവനെ പൊലീസ് അറസ്റ്റ് ചെയ്തു. കുംഭകോണം സ്വദേശി ബാലാജിയെ (43) അരീക്കോട്ടുനിന്നാണു പൊലീസ് പിടികൂടിയത്. ഇയാളിൽനിന്ന് 25 ലക്ഷം രൂപയോളം വരുന്ന നിരോധിത ലഹരി വസ്തുവായ കെറ്റമിനും പിടികൂടി.", "meta": {}, "annotation_approver": "sanjaygovind1997", "labels": [[271, 281, "drug"], [225, 233, "Money"], [172, 191, "Location"], [167, 171, "Age"], [158, 166, "Person"], [141, 149, "Location"], [85, 94, "Location"], [38, 50, "Money"], [0, 8, "Location"]]}
{"id": 20043, "text": "തലശ്ശേരി∙ മാരക ലഹരിമരുന്നായ എംഡിഎംഎയും ലഹരി ഗുളികകളുമായി സിനിമാ–സീരിയൽ താരത്തെ എക്സൈസ് അറസ്റ്റ് ചെയ്തു. സെയ്താർപള്ളിക്കു സമീപം ബില്ലന്റകത്ത് വീട്ടിൽ മിഹ്റാജ് കാത്താണ്ടി (34)യാണ് പിടിയിലായത്. ഇയാളിൽ നിന്ന് ഒരു ഗ്രാം എംഡിഎംഎ (മെത്തലിൻ ‍ഡയോക്സി മെത്ത് ആംപ്ഫിറ്റാമിൻ)യും ഏതാനും ലഹരി ഗുളികകളും കണ്ടെടുത്തു. കോടതി റിമാൻഡ് ചെയ്തു.എക്സൈസ് കമ്മിഷണർക്കു ലഭിച്ച രഹസ്യവിവരത്തിന്റെ അടിസ്ഥാനത്തിൽ എക്സൈസ് നാർകോട്ടിക് സ്പെഷൽ സ്ക്വാഡ് സർക്കിൾ ഇൻസ്പെക്ടർ പി.കെ.സതീഷ്കുമാറിന്റെ നേതൃത്വത്തിൽ നടത്തിയ പരിശോധനയിലാണ് ലഹരിമരുന്ന് പിടികൂടിയത്. മോളി, എക്സ്റ്റസി എന്നീ പേരുകളിൽ അറിയപ്പെടുന്ന ഈ ലഹരിവസ്തു വൻകിട നഗരങ്ങളിലും വിദേശത്തും നടക്കുന്ന ഡിജെ പാർട്ടികളിൽ ഉപയോഗിക്കുന്നതാണെന്ന് ഉദ്യോഗസ്ഥർ പറഞ്ഞു. ഇത് ഉപയോഗിച്ചാൽ വൃക്ക തകരാറിലാവുകയും മാനസിക വിഭ്രാന്തിയുണ്ടാവുകയും ചെയ്യും. ഏറ്റവും ചുരുങ്ങിയ അളവിൽ പോലും ഇതു കൈവശം വയ്ക്കുന്നതു ജാമ്യം&nbsp; ലഭിക്കാത്ത കുറ്റമാണ്.&nbsp നവംബർ റെയ്ൻ, പിന്നെ, ഓഫ് ദ് പീപ്പിൾ, ബൈ ദ് പീപ്പിൾ തുടങ്ങിയ സിനിമകളിലും ഒട്ടേറെ ആൽബങ്ങളിലും താൻ അഭിനയിച്ചിട്ടുണ്ടെന്ന് മിഹ്റാജ് എക്സൈസിനോടു പറഞ്ഞു. സ്കൂൾ വിദ്യാർഥികളാണ് പ്രധാനമായും ഇയാളുടെ ഇരകൾ.&nbsp സ്പെഷൽ സ്ക്വാഡ് അംഗങ്ങളായ പി.ജലീഷ്, കെ.ബിനീഷ്, പ്രിവന്റിവ് ഓഫിസർ സി.ദിലീപ്, എം.പി.സർവജ്ഞൻ, സിവിൽ എക്സൈസ് ഓഫിസർമാരായ പി.ടി.ശരത്, ഒ.ലിമേഷ്, സി.പങ്കജാക്ഷൻ, ഡ്രൈവർ പി.ഷജിത്ത് എന്നിവർ ഇരുട്ടിൽ വേഷം മാറി മണിക്കൂറുകളോളം കാത്തു നിന്ന് ഇയാളുടെ നീക്കങ്ങൾ നിരീക്ഷിച്ചതിനു ശേഷമാണ് രാവിലെ പിടികൂടിയത്.", "meta": {}, "annotation_approver": "sanjaygovind1997", "labels": [[1204, 1215, "Person"], [1182, 1195, "Person"], [1172, 1180, "Person"], [1160, 1170, "Person"], [1120, 1133, "Person"], [1109, 1118, "Person"], [1080, 1089, "Person"], [844, 849, "Date"], [1070, 1078, "Person"], [963, 971, "Person"], [568, 577, "drug"], [520, 524, "drug"], [526, 536, "drug"], [438, 459, "Person"], [495, 506, "drug"], [224, 262, "drug"], [274, 289, "drug"], [215, 222, "drug"], [205, 214, "Quantity"], [169, 173, "Age"], [149, 168, "Person"], [104, 120, "Location"], [39, 56, "drug"], [28, 38, "drug"], [0, 8, "Location"]]}
{"id": 20004, "text": "കണ്ണൂര്‍ രാജ്യാന്തര വിമാനത്താവളം വഴി കടത്താന്‍ ശ്രമിച്ച 950 ഗ്രാം ഹാഷിഷ് ഓയിലുമായി യുവാവിനെ പിടികൂടി. ദോഹയിലേക്ക് കടക്കാന്‍ ശ്രമിച്ച കണ്ണൂര്‍ തായത്തെരു സ്വദേശി വലിയബല്ലത്ത് അജാസില്‍ നിന്നാണ് സിഐഎസ്എഫ് ഉദ്യോഗസ്ഥര്‍ ഹാഷിഷ് പിടികൂടിയത്. ചെരുപ്പിന്റെ അടിയിലും ശരീരത്തില്‍ വിവിധഭാഗങ്ങളിലും ഒളിപ്പിച്ചു വെച്ചാണ് ഇയാള്‍ ഹാഷിഷ് ഓയില്‍ കടത്താന്‍ ശ്രമിച്ചത്. വെള്ളിയാഴ്ച രാത്രി 8.20ന് എയര്‍ ഇന്ത്യ എക്‌സ്പ്രസ്സില്‍ ദോഹയിലേക്ക് പോകുന്നതിനായുള്ള സുരക്ഷാ പരിശോധനയിക്കിടയിലാണ് അജാസ് പിടിയിലായത്. പ്രതിയെയും പിടിച്ചെടുത്ത ഹാഷിഷ് ഓയിലും നാര്‍ക്കോട്ടിക് കണ്‍ട്രോള്‍ ബ്യുറോയ്ക്ക് കൈമാറി. അജാസിനെ ചോദ്യം ചെയ്തുവരികയാണ്.", "meta": {}, "annotation_approver": "sanjaygovind1997", "labels": [[362, 376, "Time"], [572, 579, "Person"], [508, 521, "drug"], [464, 469, "Person"], [406, 417, "Location"], [350, 361, "Date"], [314, 327, "drug"], [215, 221, "drug"], [173, 181, "Person"], [142, 151, "Location"], [133, 142, "Location"], [102, 114, "Location"], [66, 82, "drug"], [0, 8, "Location"], [56, 65, "Quantity"]]}
{"id": 20052, "text": "അഞ്ചു ലക്ഷം രൂപയുടെ മയക്കുമരുന്നുമായി യുവാവ് പയ്യന്നുരിൽ അറസ്റ്റിൽ. എക്സൈസ് നടത്തിയ വൻ മയക്കുമരുന്ന് വേട്ടയിലാണ് അഞ്ച് ലക്ഷത്തിന്റെ ഹാഷിഷും എൽ എസ് ഡി സ്റ്റാമ്പുകളുമായി യുവാവ് അറസ്റ്റിലായത്മാടായി വെങ്ങര സ്വദേശി നാലകത്ത് ശാദുലിയുടെ മകൻ മുക്രിക്കാടൻ മാവിൽ കീഴിൽ അഫ്സ (26) ലിനെയാണ് പയ്യന്നൂർ എക്സൈസ് സംഘം പിടികൂടിയത്.വ്യാഴാഴ്ച രാവിലെ ഒമ്പതുമണിയോടു കൂടി പയ്യന്നൂർ റെയിൽവെ സ്റ്റേഷൻ പരിസരത്ത് വെച്ചാണ് അറസ്റ്റിലായത്. 08 ഗ്രാം ഹാഷിഷും 19 എൽ എസ് ഡി സ്റ്റാമ്പുകളുമാണ് പിടിച്ചെടുത്തത്.ഇതിന് അന്താരാഷ്ട്ര വിപണിയിൽ അഞ്ച് ലക്ഷത്തോളം രൂപ വില വരുമെന്ന് എക്സൈസ് പറഞ്ഞു. ഗോവയിൽ നിന്നാണ് ട്രയിൻ മാർഗ്ഗം ഇവ പയ്യന്നൂരിലെത്തിച്ചത്. മയക്കുമരുന്നുമായി യുവാവ് പയ്യന്നൂർ റെയിൽവെ സ്റ്റേഷനിൽ ഇറങ്ങുന്നുണ്ടെന്ന രഹസ്യവിവരത്തെ തുടർന്നാണ് എക്സൈസ് സംഘം പരിശോധനക്കായി എത്തിയത്.ഗോവയിൽ നിന്നും എത്തിക്കുന്ന മയക്കുമരുന്ന് പയ്യന്നൂർ, പഴയങ്ങാടി കേന്ദ്രീകരിച്ചാണ് വിൽപ്പനയെന്നാണ് സൂചന. പയ്യന്നൂർ റെയ്ഞ്ച് എക്സൈസ് ഇൻസ്പെക്ടർ പ്രസാദ് എം.കെ, അസി.എക്സൈസ് ഇൻസ്പെക്ടർ എം.വി.ബാബുരാജ്, പ്രിവന്റീവ് ഓഫീസർമാരായ സന്തോഷ് തൂണോളി, ശശിചേണിച്ചേരി തുടങ്ങിയവരുടെ നേതൃത്വത്തിലാണ് മയക്കുമരുന്ന് വേട്ട നടത്തിയത്. ലൈംഗിക ഉത്തേജകത്തിന് ഉപയോഗിക്കുന്ന PEB 75 എന്ന ഗുളികളാണ് പ്രായപൂര്‍ത്തിയാവാത്ത കുട്ടികള്‍ക്കടക്കം ഇവിടെ നിന്നും വില്‍പ്പന നടത്തിയിരുന്നത്. ഏതെങ്കിലും പാനിയത്തില്‍ കലര്‍ത്തി കഴിച്ചാല്‍ ലഹരി ലഭിക്കുമെന്നതാണ് ഇതിന്റെ പ്രത്യേകത. പാലക്കാട് മുണ്ടൂര്‍ നെച്ചിപ്പുള്ളി സ്വദേശികളായ മാടത്തൊടി പ്രതീഷ് (34), മാടത്തൊടി സുനില്‍കുമാര്‍ (29), കയ്യറ സന്ദീപ് (29) എന്നിവരെയാണ് മഞ്ചേരി പൊലീസിന്റെ പ്രത്യേക അന്വേഷണ സംഘം അറസ്റ്റു ചെയ്തത്. ജില്ലയിലെ വിവിധ സ്ഥലങ്ങളില്‍ മൊത്തക്കച്ചവടത്തിനായി കഞ്ചാവ് കൊണ്ടു വരുന്നുവെന്ന് ജില്ലാ പൊലീസ് മേധാവി ദേബേഷ് കുമാര്‍ ബെഹ്‌റക്ക് ലഭിച്ച രഹസ്യ വിവരത്തിന്റെ അടിസ്ഥാനത്തില്‍ പ്രത്യേക അന്വേഷണ സംഘം നടത്തിയ നീക്കത്തിലാണ് പ്രതികള്‍ അറസ്റ്റിലാവുന്നത്. മഞ്ചേരി സര്‍ക്കിള്‍ പരിധിയില്‍ കഴിഞ്ഞ രണ്ടു മാസത്തിനിടെ വിവിധ മയക്കു മരുന്നു കേസുകളിലായി അറസ്റ്റിലായവരുടെ എണ്ണം ഇതോടെ 20 ആയി. കെറ്റമിന്‍, ബ്രൗണ്‍ഷുഗര്‍ , നൈട്രോ സണ്‍ ടാബ്ലറ്റ്, കഞ്ചാവ് എന്നിവയടക്കം 12 കോടി രൂപയുടെ മയക്കു മരുന്നുകളാണ് പിടികൂടിയത്. മലപ്പുറം ഡിവൈഎസ്പി ജലീല്‍ തോട്ടത്തിലിന്റെ നിര്‍ദ്ദേശാനുസരണം സി ഐ എന്‍ ബി ഷൈജു, എസ് ഐ അബ്ദുല്‍ ജലീല്‍ കറുത്തേടത്ത് എന്നിവരുടെ നേതൃത്വത്തില്‍ പ്രത്യേക അന്വേഷണ സംഘാംഗങ്ങളായ എസ് ഐ കെ പി അബ്ദു റഹ്മാന്‍, സത്യനാഥന്‍ മനാട്ട്, ശശി കുണ്ടറക്കാടന്‍, ഉണ്ണികൃഷ്ണന്‍ മാരാത്ത്, പി സഞ്ജീവ്, സലീം എന്നിവരാണ് പ്രതികളെ അറസ്റ്റ് ചെയ്തത്. ഇവര്‍ സഞ്ചരിച്ച രണ്ട് ബൈക്കുകളും പൊലീസ് കസ്റ്റഡിയിലെടുത്തു. മലപ്പുറം ജില്ലയിലെ മഞ്ചേരിയിലും അരീക്കോട്ടും കഴിഞ്ഞദിവസം പോലീസ് പിടികൂടിയ വന്‍ മയക്കുമരുന്നു സംഘത്തിലെ തലവന്‍ പിടിയിലായി. തമിഴ്‌നാട്ടുകാരനും ബംഗളുരൂവില്‍ താമസക്കാരനുമായ ബാലാജി (46) എന്ന പേരിലറിയപ്പെടുന്ന മാഫിയാ സംഘത്തവനെയാണ് പോലീസ് പിടികൂടിയത്.", "meta": {}, "annotation_approver": "sanjaygovind1997", "labels": [[253, 263, "Person"], [264, 269, "Age"], [278, 287, "Location"], [410, 418, "Quantity"], [427, 429, "Quantity"], [884, 897, "Person"], [922, 936, "Person"], [961, 975, "Person"], [1287, 1296, "Location"], [1297, 1311, "Location"], [1334, 1341, "Person"], [1342, 1346, "Age"], [1358, 1372, "Person"], [1373, 1377, "Age"], [1385, 1392, "Person"], [87, 100, "drug"], [140, 167, "drug"], [1087, 1093, "drug"], [1521, 1528, "drug"], [1774, 1788, "drug"], [1838, 1848, "drug"], [1850, 1863, "drug"], [45, 56, "Location"], [113, 131, "Money"], [195, 201, "Location"], [219, 229, "Person"], [323, 343, "Time"], [1927, 1946, "drug"], [2025, 2037, "Person"], [2045, 2060, "Person"], [2136, 2157, "Person"], [2158, 2176, "Person"], [2178, 2196, "Person"], [2222, 2232, "Person"], [2356, 2368, "Location"], [2506, 2512, "Person"], [2513, 2517, "Age"], [430, 458, "drug"], [502, 522, "Money"], [587, 608, "Location"], [796, 805, "Location"], [977, 990, "Person"], [1277, 1286, "Location"], [1393, 1397, "Age"], [1411, 1418, "Location"], [1571, 1596, "Person"], [1911, 1926, "Money"], [20, 37, "drug"], [132, 139, "drug"], [1866, 1888, "drug"], [1979, 1986, "Person"], [2198, 2220, "Person"], [2234, 2238, "Person"], [2369, 2382, "Location"], [553, 559, "Location"], [0, 19, "Money"], [313, 322, "Date"], [349, 358, "Location"], [419, 426, "drug"], [635, 644, "Location"], [743, 749, "Location"], [785, 794, "Location"], [846, 855, "Location"], [1021, 1034, "drug"], [1712, 1719, "Location"], [1890, 1897, "drug"], [1960, 1968, "Location"], [2337, 2345, "Location"], [2416, 2429, "drug"], [2459, 2477, "Location"], [2478, 2490, "Location"]]}
{"id": 20054, "text": "170 പായ്ക്കറ്റ് ഹാന്‍സ്, 19 വലിയ പായ്ക്കറ്റ് ചൈനി ഗൈനി, 18 പായ്ക്കറ്റ് മറ്റു പുകയില ഉല്‍പ്പനങ്ങള്‍ എന്നിവയാണ് പിടികൂടിയത്. ഇയാള്‍ മംഗലാപുരത്ത് നിന്നും കേരളത്തിലേക്ക് പുകയില ഉല്‍പ്പന്നങ്ങള്‍ കടത്തുന്നയാളാണെന്ന് സംശയിക്കുന്നതിനാല്‍ കൂടുതല്‍ അന്വേഷണം ആവശ്യമാണെന്ന് തിരൂരങ്ങാടി എസ്ഐ വിശ്വനാഥന്‍ കാരയില്‍ പറഞ്ഞു. ഇയാളെ ഇന്ന് കോടതിയില്‍ ഹാജറാക്കും. വിദ്യാര്‍ഥികള്‍ക്ക് ലഹരി ഗുളികകള്‍ വിതരണം ചെയ്ത ബംഗാളി പിടിയില്‍. കൊല്‍ക്കത്ത ഹസ്‌നാബാദ് ബിസ്പൂരിലെ മുഹമ്മദ് റസല്‍(20)ആണ് പിടിയിലായത്. വിദ്യാലയങ്ങളും, കോളേജുകളും കേന്ദ്രീകരിച്ച് വിദ്യാര്‍ഥികള്‍ക്ക് ലഹരി ഗുളികകള്‍ വിതരണം ചെയ്തു വന്ന സംഘത്തിലെ പ്രധാനിയാണ് ഇയാള്‍. മാനസിക രോഗമുള്ള രോഗികള്‍ക്കും മറ്റും നല്‍കുന്ന നൈട്രോ സണ്‍ എന്ന പേരുള്ള 100ഓളം ഗുളികകളാണ് ഇയാളില്‍ നിന്നും പിടിച്ചെടുത്തത്. ന്യൂ ജന്‍ മാര്‍ക്കിടയില്‍ 'സണ്‍' എന്ന പേരില്‍ ആണ് ഇത് അറിയപ്പെടുന്നത്. ഡോക്ടറുടെ ഒപ്പും സീലും ഉള്ള കുറുപ്പടിയും ആയതിന്റെ ഒരു കോപ്പിയും നല്‍കിയാല്‍ മാത്രം മെഡിക്കല്‍ ഷോപ്പില്‍ നിന്നും കിട്ടുന്ന മരുന്നാണിത്. ഇത് കഴിച്ച ശേഷം മദ്യമോ ബിയറോ കുടിച്ചാല്‍ കഞ്ചാവോ' ബ്രൗണ്‍ഷുഗറോ ഉപയോഗിച്ചാല്‍ ഉള്ള ഇഫക്ടാണ് കിട്ടുന്നതെന്നു പറയുന്നു. കോടതിയില്‍ ഹാജരാക്കിയ പ്രതിയെ റിമാന്റ് ചെയ്തു.മലപ്പുറം ജില്ലയില്‍ ആദ്യമായാണ് ലഹരി വിഭാഗത്തില്‍ പ്പെട്ട ഗുളികകള്‍ ഇത്രയധികം പിടികൂടുന്നത്. കഴിഞ്ഞ മാസം 16 ഗ്രാം എം.ഡി, എം.എ എന്ന മയക്കുമരുന്നുമായി കൊണ്ടോട്ടി സ്വദേശി മുജീബിനെ പ്രത്യേക അന്വേഷഷണ സംഘം പിടികൂടിയിരുന്നു. മലപ്പുറം ജില്ലാ പോലീസ് മേധാവി ദേബേഷ് കുമാര്‍ ബഹ്‌റയ്ക്ക് ലഭിച്ച രഹസ്യ വിവരത്തിന്റെ അടിസ്ഥാനത്തില്‍ മലപ്പുറം ഡി.വൈ.എസ്.പി ജലീല്‍ തോട്ടത്തിലിന്റെ നിര്‍ദ്ദേശ പ്രകാരം മഞ്ചേരി സി.ഐ: എന്‍.ബി ഷൈജൂ. അരീക്കോട് എസ്.ഐ സിനോജ് എന്നിവരുടെ നേതൃത്വത്തില്‍ പ്രത്യേക അന്വോഷണ സംഘാംഗങ്ങളായ അബ്ദുള്‍ അസീസ്, സത്യനാഥന്‍, ശശികുണ്ടറക്കാട്, ഉണ്ണികൃഷ്ണന്‍ മാരാത്ത്, പി. സഞ്ജീവ് എന്നിവരാണ് പ്രതിയെ പിടികൂടി അന്വോഷണം നടത്തുന്നത്. ബൈക്കിൽ മയക്ക് മരുന്ന് കടത്തുന്നതിനിടയിൽ അറസ്റ്റിലായ പ്രതിയ്ക്ക് കഠിന തടവും,പിഴയും ശിക്ഷ. പിഴ അടച്ചില്ലെങ്കിൽ 40 ദിവസം കൂടി കഠിന തടവ് അനുഭവിക്കണം.തലശ്ശേരി മലയാട്ട് അറഫാത്തിനെയാണ്(34)വടകര എൻ.ഡി.പി.എസ് ജഡ്ജ് എം.വി.രാജകുമാര ശിക്ഷിച്ചത്. പ്രതി സഞ്ചരിച്ച കെ.എൽ.13.എൽ-9552 ബൈക്കിൽ നിന്നും തലശ്ശേരി വീനസ് ജംഗ്‌ഷനിൽ വെച്ച് മൂന്ന് സ്ട്രിപ്പ് സ്പാമോ പ്ലോക്സിഗോൺ 52 ഗുളികകളും,2 സ്ട്രിപ്പ് സ്പാസ്മ പ്രൊവിൻസ് 48 ഗുളികകളും,രണ്ട് ഗ്രാം ബ്രൗൺ ഷുഗറും പിടികൂടിയ കേസ്സിലാണ് ശിക്ഷ. ഇത്തവണ കൊച്ചിയിലെ പുതുവത്സരാഘോഷങ്ങളിൽ വീര്യംകൂടിയ ലഹരിമരുന്നൊഴുകുമെന്ന് പോലീസ് റിപ്പോർട്ട്. മയക്കുമരുന്ന് ആംപ്യൂളുകൾ, നൈട്രോ സെപാം ഗുളികകൾ, എൽഎസ്ഡി തുടങ്ങിയ ലഹരി മരുന്നുകളാണ് കൊച്ചിയിലെത്തുന്നത്. നഗരം കേന്ദ്രീകരിച്ച് രഹസ്യ റേവ് പാർട്ടികൾ സംഘടിപ്പിക്കുന്നുണ്ടെന്നും പോലീസിന് വിവരം ലഭിച്ചു.", "meta": {}, "annotation_approver": "sanjaygovind1997", "labels": [[16, 23, "drug"], [2299, 2319, "drug"], [2321, 2328, "drug"], [2356, 2375, "Location"], [25, 44, "Quantity"], [56, 70, "Quantity"], [130, 142, "Location"], [166, 172, "drug"], [409, 420, "Location"], [421, 431, "Location"], [652, 664, "drug"], [757, 761, "drug"], [952, 958, "drug"], [986, 998, "drug"], [1203, 1211, "Quantity"], [1219, 1223, "drug"], [1247, 1257, "Location"], [1266, 1274, "Person"], [1346, 1372, "Person"], [1437, 1443, "Person"], [1479, 1486, "Location"], [1603, 1613, "Person"], [1615, 1630, "Person"], [1727, 1741, "drug"], [1865, 1873, "Location"], [1883, 1897, "Person"], [1897, 1901, "Age"], [1901, 1905, "Location"], [1925, 1939, "Person"], [2052, 2070, "drug"], [2071, 2083, "Quantity"], [2140, 2152, "drug"], [2273, 2297, "drug"], [0, 15, "Quantity"], [77, 98, "drug"], [151, 165, "Location"], [279, 299, "Person"], [432, 442, "Location"], [443, 457, "Person"], [457, 461, "Age"], [678, 684, "Quantity"], [959, 964, "drug"], [977, 984, "drug"], [1099, 1107, "Location"], [1191, 1202, "Date"], [1212, 1217, "drug"], [1493, 1505, "Person"], [1523, 1529, "Person"], [1587, 1601, "Person"], [1632, 1654, "Person"], [1656, 1667, "Person"], [1829, 1837, "Date"], [1874, 1882, "Location"], [2034, 2051, "Quantity"], [2084, 2096, "Quantity"], [2097, 2114, "drug"], [2115, 2127, "Quantity"], [2128, 2139, "Quantity"], [2188, 2198, "Location"], [45, 55, "drug"], [262, 273, "Location"], [1316, 1324, "Location"], [1229, 1246, "drug"], [1415, 1423, "Location"], [1507, 1516, "Location"]]}
{"id": 20057, "text": "കാമ്പസ് പരിസരങ്ങള്‍ കേന്ദ്രീകരിച്ച്കഞ്ചാവ് കച്ചവടം വ്യാപകമാകുന്നു.കോട്ടയം: വേനലവധി ലക്ഷ്യമിട്ടുള്ള കഞ്ചാവ് കച്ചവടം പൊടിപൊടിക്കുന്നു. സ്‌കൂള്‍, കോളേജ് എന്നിവ ലക്ഷ്യമിട്ട് വന്‍തോതില്‍ മയക്കുമരുന്നും കഞ്ചാവും വില്പന നടത്തി ദിവസേന ലക്ഷങ്ങള്‍ സമ്പാദിച്ചിരുന്ന മാഫിയാ സംഘങ്ങള്‍തന്നെയാണ് അവധിക്കാല കച്ചവടത്തിനു പിന്നിലും പ്രവര്‍ത്തിക്കുന്നത്. കച്ചവടത്തിന്റെ ഇടനിലക്കാരായി പ്രായപൂര്‍ത്തിയാകാത്ത വിദ്യാര്‍ത്ഥികളെയാണ് ഉപയോഗിക്കുന്നത്. കഞ്ചാവ് മാഫിയയുടെ ഇടനിലക്കാരായി വര്‍ത്തിക്കുന്ന പ്രായപൂര്‍ത്തിയാകാത്ത പല വിദ്യാര്‍ത്ഥികളും കഞ്ചാവിന് അടിമകളുമാണ്. ഈ ദൗര്‍ബല്യം മുതലെടുത്തും ആകര്‍ഷകമായ പ്രതിഫലം നല്കിയുമാണ് ഇവരില്‍ പലരെയും മാഫിയാസംഘങ്ങള്‍ ഇടനിലക്കാരായി മാറ്റുന്നത്.സ്ഥിരമായി മയക്കുമരുന്നും കഞ്ചാവും ഉപയോഗിക്കുന്ന വിദ്യാര്‍ത്ഥികളും അല്ലാത്തവരുമായ ഒരു വലിയ വിഭാഗത്തിന്റെ ലിസ്റ്റുതന്നെ മയക്കുമരുന്നു മാഫിയയുടെ കൈവശമുണ്ട്. ആവശ്യക്കാര്‍ക്ക് എത്തിച്ചുകൊടുക്കുന്ന ഇടനിലക്കാരുടെ മൊബൈല്‍ നമ്പര്‍ ഉപഭോക്താക്കളുടെ കയ്യിലുമുണ്ട്. ഇത് ഇരുകൂട്ടരുടെയും കച്ചവടം എളുപ്പമാക്കാന്‍ സഹായിക്കുന്നു.അവധിക്കാലത്ത് വിദ്യാലയങ്ങള്‍ പൂട്ടിക്കിടക്കുകയാണെങ്കിലും വിദ്യാര്‍ത്ഥികളെ കേന്ദ്രീകരിച്ചു നടക്കുന്ന കച്ചവടത്തില്‍ ഏറിയ പങ്കും  വിദ്യാലയപരിസരത്തുതന്നെയാണ് നടക്കുന്നത്. തേക്കടി, മൂന്നാര്‍, കോവളം, കുമരകം തുടങ്ങിയ ടൂറിസ്റ്റു കേന്ദ്രങ്ങള്‍ കേന്ദ്രീകരിച്ചു നടക്കുന്ന കച്ചവടത്തില്‍ വിദ്യാര്‍ത്ഥികളെ കൂടാതെ  സ്വദേശീയരും വിദേശീയരുമായ ടൂറിസ്റ്റുകളെയും മയക്കുമരുന്ന് മാഫിയ ലക്ഷ്യമിടുന്നു. വിദേശികള്‍ക്ക് ലഹരിയില്‍ ഏറെ പ്രിയം ഗ്രാസ് എന്ന അപരനാമത്തിലറിയപ്പെടുന്ന കഞ്ചാവിനോടാണ്. വിദ്യാര്‍ത്ഥികളുടെ ഇടയില്‍ ഇപ്പോള്‍ കഞ്ചാവ് അറിയപ്പെടുന്നത് ഇടുക്കി ഗോള്‍ഡെന്നാണ്. കഞ്ചാവില്‍ നിന്നും വാറ്റിയെടുക്കുന്ന ഓയിലും വ്യാപകമായിത്തുടങ്ങിയിട്ടുണ്ട്. ഇത് സിഗരറ്റിന്റെ പുറമെ പുരട്ടിവലിക്കുന്നു. ഓയിലിന് വിപണിയില്‍ വന്‍ ഡിമാന്റാണ്. താങ്ങാനാകാത്ത വിലയും നല്‍കണം. കേരളത്തിനകത്തും പുറത്തുമായി മയക്കുമരുന്നു കച്ചവടവുമായി വന്‍ലോബിതന്നെ പ്രവര്‍ത്തിക്കുന്നു. മതികെട്ടാന്‍ പോലുള്ള മനുഷ്യര്‍ക്ക് എളുപ്പം കടന്നുചെല്ലാന്‍ കഴിയാത്ത നിബിഡ വനങ്ങളിലെ കഞ്ചാവ് കൃഷിയിടങ്ങളിലെ റെയ്ഡും വെട്ടിനശിപ്പിക്കലുമൊക്കം കേരളത്തിലെ കഞ്ചാവ് കൃഷിക്ക് ഒരു പരിധിവരെ തടയിടാന്‍ സഹായിച്ചു. പക്ഷേ ഇതിനു പിന്നില്‍ പ്രവര്‍ത്തിച്ച വന്‍സംഘങ്ങള്‍ കേരളത്തിനു വെളിയിലുള്ള വനാന്തരങ്ങളും കൃഷിയിടങ്ങളും കഞ്ചാവ് കൃഷിക്കായി വിനിയോഗിച്ചു. കൃഷിചെയ്യപ്പെടുന്ന സംസ്ഥാനങ്ങളിലെയും കേരളത്തിലെയും ഭരണകൂടങ്ങളിലെ പോലീസ്, എക്‌സൈസ്, ഫോറസ്റ്റ് ഉദ്യോഗസ്ഥര മേലാളന്മാരുടെ ഒത്താശ ഇതിനു പിന്നിലുണ്ടെന്ന ആരോപണം വളരെ നാളായി നിലനില്‍ക്കുന്നു.ഇടനിലക്കാരെയും ചെറിയ കച്ചവടക്കാരെയും മാത്രം കഞ്ചാവ് വില്പനക്കിടയില്‍ പിടികൂടുന്നതൊഴിച്ചാല്‍ വന്‍തോക്കുകളെ പിടികൂടാത്തത് ഈ ആരോപണത്തെ ശരിവയ്ക്കുന്നു. കഞ്ചാവിന്റെ ഉപഭോക്താക്കള്‍ ഏറെയുള്ളത് കേരളത്തിലാണ്. ഹൈസ്‌കൂള്‍ തലം മുതല്‍ കോളേജ് തലം വരെയുള്ള വിദ്യാര്‍ത്ഥികള്‍ ഇക്കൂട്ടത്തില്‍പെടും. വിദ്യാര്‍ത്ഥിനികളില്‍ ഒരു വിഭാഗവും സ്ത്രീകളും കഞ്ചാവിന്റെയും മയക്കുമരുന്നിന്റെയും ഉപഭോക്താക്കളാണ്.", "meta": {}, "annotation_approver": "shijasmhd", "labels": [[2652, 2672, "drug"], [2637, 2651, "drug"], [2495, 2507, "Location"], [2457, 2468, "drug"], [2353, 2360, "drug"], [2162, 2175, "Location"], [2092, 2099, "drug"], [1939, 1946, "drug"], [1872, 1879, "drug"], [1726, 1739, "drug"], [1514, 1524, "drug"], [1491, 1512, "drug"], [1380, 1386, "drug"], [1467, 1474, "drug"], [1416, 1429, "drug"], [1308, 1321, "drug"], [1160, 1166, "Location"], [1153, 1158, "Location"], [1142, 1151, "Location"], [1133, 1140, "Location"], [773, 786, "drug"], [680, 688, "drug"], [665, 679, "drug"], [516, 525, "drug"], [425, 432, "drug"], [197, 205, "drug"], [182, 196, "drug"], [99, 106, "drug"], [66, 73, "Location"]]}
{"id": 20053, "text": "അഞ്ചുകോടിയുടെ മയക്കുമരുന്നുമായി അഞ്ചുപേര്‍ ഇന്നലെ അരീക്കോട് പിടിയിലായ കേസുമായിബന്ധപ്പെട്ട അന്വേഷണത്തിലാണ് പോലീസ് ഇക്കാര്യങ്ങള്‍ വ്യക്തമാക്കിയത്. മീഥെയിന്‍ ഡയോസിന്‍ ആന്‍സിസ്റ്റാമിന്‍ (എംഡിഎ) എന്ന മയക്കുമരുന്നാണ് മലപ്പുറം ഡിവൈഎസ്പി ജലീല്‍ തോട്ടത്തിലിന്റെ നേതൃത്വത്തില്‍ പിടികൂടിയത്. ഒരുവര്‍ഷം മുമ്പ് കരിപ്പൂര്‍ വിമാനത്താവളത്തില്‍ നിന്ന് കൊണ്ടോട്ടി സ്വദേശിയെ സമാനമായ 18ഗ്രാം മയക്കുമരുമായി പിടികൂടിയിരുന്നു. ഇതിനെ പിന്തുടര്‍ന്ന് നടത്തിയ അന്വേഷണത്തിലാണ് ഇന്നലെ 750 ഗ്രാം എം.ഡി.എയുമായി അഞ്ച് അംഗ സംഘം അറസ്റ്റിലാകുന്നത്. തമിഴ്‌നാട് പളനി റോഡില്‍ കൊടൈകനാല്‍ റഫീഖ് രാജ് (33), കോട്ടയം മീനച്ചാല്‍ കീഴ്പറയാര്‍ മാങ്ങാത്ത് പയസ്സ് മാത്യു (50), തമിഴ്‌നാട് തൃച്ചി മഞ്ചല്‍തിടയില്‍ വിക്ടര്‍ ജഗന്‍ രാജ് (26), ദിണ്ഡിഗല്‍ പീരമ്മാള്‍കോവില്‍ വെള്ളച്ചാമി ഗുണശേഖരന്‍ (46), കോഴിക്കോട് കൊടിയത്തൂര്‍ പന്നിക്കോട് പാലാട് മജീദ് (56) എന്നിവരാണ് അറസ്റ്റിലായത്. അന്താരാഷ്ട്ര വിപണിയില്‍ കോടികളാണ് വിലമതിക്കുന്നത്. സംസ്ഥാനത്തിന്റെ വിവിധ ജില്ലകളിലും മലബാര്‍ കേന്ദ്രീകരിച്ച് കാസര്‍കോട്, കോഴിക്കോട് ജില്ലകളിലാണ് കൂടുതല്‍ ഉപഭോക്താക്കള്‍ ഉള്ളത്. പ്രൊഫഷനല്‍ കോളജുകളില്‍ ഇവ വിതരണം ചെയ്യുന്നുണ്ട്. മലപ്പുറം ഡിവൈഎസ്പി തോട്ടത്തില്‍ ജലീല്‍, അരീക്കോട് എസ്.ഐ സിനോദ്, പ്രത്യേക അന്വേഷണ സംഘാഗങ്ങളായ എഎസ്ഐ സത്യനാഥന്‍, അബ്ദുല്‍ അസീസ്, ശശി കുണ്ടറക്കാടന്‍, ഉണ്ണികൃഷ്ണന്‍ മാറത്ത്, സജീവ് പി മുഹമ്മദ് സലീം വീജിത്ത്, മനോജ് കുമാര്‍ എന്നിവരുടെ നേതൃത്വത്തിലാണ് സംഘത്തെ പിടികൂടിയത്. 925 ഗ്രാം ഹാഷിഷുമായി നാല് യുവാക്കളെ പെരിന്തല്‍മണ്ണയില്‍ പ്രത്യേക അന്വേഷണ സംഘം അറസ്റ്റ് ചെയ്തു. എറണാകുളം പനമ്പിള്ളി നഗര്‍ കരുവില തുണ്ടില്‍ കെ.ടി.അഖില്‍ 28, എറണാകുളം നോര്‍ത്ത് പറവൂര്‍ എടവണ്ണക്കാട് കളത്തില്‍ പറമ്പില്‍ ജോണ്‍ ജോബി 32 ,പുലാമന്തോള്‍ ചെമ്മലശ്ശേരി ബാങ്കും പടി കളകണ്ടത്തില്‍ പെരിയം തൊടി ഷെഫീഖ് അലി 26, ചെമ്മലശ്ശേരി തൊഴുതുംപടിക്കല്‍ നിഖില്‍ 23 എന്നിവരെയാണ് ശനിയാഴ്ച ഉച്ച ഒരു മണിയോടെ പെരിന്തല്‍മണ്ണ ജൂബിലി ജംഗ്ഷനില്‍ വെച് പ്രത്യേക അന്വേഷണ സംഘം അറസ്റ്റ് ചെയ്തത്. 925 ഗ്രാം ഹാഷിഷുമായി നാല് യുവാക്കളെ പെരിന്തല്‍മണ്ണയില്‍ പ്രത്യേക അന്വേഷണ സംഘം അറസ്റ്റ് ചെയ്തു. എറണാകുളം പനമ്പിള്ളി നഗര്‍ കരുവില തുണ്ടില്‍ കെ.ടി.അഖില്‍ 28, എറണാകുളം നോര്‍ത്ത് പറവൂര്‍ എടവണ്ണക്കാട് കളത്തില്‍ പറമ്പില്‍ ജോണ്‍ ജോബി 32 ,പുലാമന്തോള്‍ ചെമ്മലശ്ശേരി ബാങ്കും പടി കളകണ്ടത്തില്‍ പെരിയം തൊടി ഷെഫീഖ് അലി 26, ചെമ്മലശ്ശേരി തൊഴുതുംപടിക്കല്‍ നിഖില്‍ 23 എന്നിവരെയാണ് ശനിയാഴ്ച ഉച്ച ഒരു മണിയോടെ പെരിന്തല്‍മണ്ണ ജൂബിലി ജംഗ്ഷനില്‍ വെച് പ്രത്യേക അന്വേഷണ സംഘം അറസ്റ്റ് ചെയ്തത്. പിടിച്ചെടുത്ത ഹാഷിഷിന്ന് വിപണിയില്‍ 25ലക്ഷം രൂപ വിലമതിക്കും. തമിഴ്‌നാട്ടിലെ കമ്പം, തേനി, മധുര എന്നിവിടങ്ങളില്‍ നിന്നും കാരിയര്‍മാര്‍ മുഖേനയാണ് ഇത് നാട്ടിലെത്തുന്നത്. കഴിഞ്ഞ ദിവസം കൊക്കെയിനുമായി പിടിയിലായ ഫിലിപ്പൈൻസ് യുവതിയുടെ വെളിപ്പെടുത്തൽ ഞെട്ടിപ്പിക്കുന്നത്. 25 കോടി രൂപ വില വരുന്ന അഞ്ച് കിലോ കൊക്കൈയിനുമായി ഫീലിപ്പീന്‍സ് സ്വദേശിയായ യുവതി കഴിഞ്ഞ ദിവസമായിരുന്നു പിടിയിലായത്. നെടുമ്പാശേരി വിമാനത്താവളത്തില്‍ നിന്നുമാണ് മയക്കുമരുന്ന് പിടികൂടിയത്. ജോഹന്നാസിനാണ് പിടിയിലായത്. സാവോ പോളോയില്‍ നിന്നാണ് കൊക്കെയിന്‍ കൊണ്ടുവന്നത്. രഹസ്യ സങ്കേതത്തിൽസ വച്ച് യുവതിയെ ചോദ്യം ചെയ്യലിൽ നിന്നും ഞെട്ടിപ്പിക്കുന്ന കാര്യങ്ങളാണ് പോലീസിന് ലഭിച്ചിരിക്കുന്നതെന്നാണ് റിപ്പോർട്ട്.  അഞ്ച് കിലോഗ്രാം കൊക്കയില്‍ കടത്തിയാല്‍ മൂന്ന് ലക്ഷം രൂപയാണ് പ്രതിഫലം ലഭിക്കുക. ഈ പണത്തിന് വേണ്ടിയാണ് യുവതി മയക്കുമരുന്ന് കടത്തിന് മുതിര്‍ന്നത് എന്നാണ് ചോദ്യം ചെയ്യലില്‍ വ്യക്തമായത്.", "meta": {}, "annotation_approver": "sanjaygovind1997", "labels": [[0, 13, "Money"], [14, 31, "drug"], [50, 59, "Location"], [145, 181, "drug"], [183, 188, "drug"], [230, 237, "Person"], [281, 290, "Date"], [466, 479, "drug"], [514, 525, "Location"], [525, 529, "Location"], [538, 548, "Location"], [549, 559, "Person"], [560, 564, "Age"], [574, 584, "Location"], [607, 621, "Person"], [622, 626, "Age"], [639, 646, "Location"], [662, 681, "Person"], [746, 756, "Location"], [795, 799, "Age"], [850, 859, "Money"], [298, 327, "Location"], [335, 345, "Person"], [364, 371, "Quantity"], [456, 465, "Quantity"], [566, 573, "Location"], [585, 596, "Location"], [646, 662, "Location"], [682, 686, "Age"], [935, 945, "Location"], [1109, 1115, "Person"], [1152, 1162, "Person"], [1164, 1178, "Person"], [1241, 1254, "Person"], [1328, 1338, "drug"], [1422, 1438, "Location"], [1482, 1499, "Location"], [2157, 2173, "Time"], [2266, 2277, "drug"], [2431, 2445, "drug"], [2514, 2525, "Money"], [687, 698, "Location"], [699, 716, "Location"], [717, 739, "Person"], [740, 744, "Age"], [757, 769, "Location"], [770, 781, "Location"], [789, 794, "Person"], [1180, 1198, "Person"], [1200, 1221, "Person"], [1223, 1240, "Person"], [1256, 1269, "Person"], [1318, 1327, "Quantity"], [1354, 1373, "Location"], [1413, 1421, "Location"], [1456, 1468, "Person"], [1612, 1622, "Person"], [1548, 1560, "Location"], [1561, 1573, "Location"], [1657, 1664, "Person"], [2288, 2299, "Money"], [2537, 2547, "Quantity"], [2912, 2927, "Quantity"], [2951, 2971, "Money"], [2629, 2661, "Location"], [2750, 2761, "Location"], [211, 219, "Location"], [628, 638, "Location"], [947, 957, "Location"], [1053, 1061, "Location"], [1085, 1091, "Person"], [1093, 1102, "Location"], [1469, 1471, "Age"], [1544, 1546, "Age"], [1623, 1625, "Age"], [1627, 1639, "Location"], [1665, 1667, "Age"], [1681, 1689, "Date"], [1690, 1706, "Time"], [1707, 1721, "Location"], [1500, 1512, "Location"], [1533, 1543, "Person"], [2174, 2188, "Location"], [2313, 2327, "Location"], [2328, 2333, "Location"], [2335, 2339, "Location"], [2341, 2345, "Location"], [2456, 2467, "Location"], [2548, 2562, "drug"], [2563, 2576, "Location"], [2672, 2685, "drug"], [2699, 2712, "Person"], [2726, 2740, "Location"], [2928, 2938, "drug"], [3019, 3032, "drug"]]}
{"id": 20051, "text": "വിവിധ കേസുകളിലായി 16 വാഹനങ്ങളും പിടിച്ചെടുത്തിട്ടുണ്ട്. 657 റെയ്ഡുകളും എട്ട് കമ്പയിന്‍ഡ് റെയ്ഡുകളും ഇതിനകം നടത്തി. റെയ്ഡില്‍ 11 ലിറ്റര്‍ ചാരായവും 135 ലിറ്റര്‍ വിദേശമദ്യവും 87 ലിറ്റര്‍ മാഹി മദ്യവും 2516 ലിറ്റര്‍ വാഷും പിടിച്ചെടുത്തു. കൂടാതെ 1.8 കി.ഗ്രാം കഞ്ചാവ്, 72 കിലോ പുകയില ഉത്പന്നങ്ങള്‍, 93 എം.ഡി.എം.എ ഗുളികകളും കണ്ടെടുത്തിട്ടുണ്ട്. 18 ലേബര്‍ ക്യാമ്പുകള്‍ പരിശോധിക്കുകയും 68 പേരെ അറസ്റ്റ് ചെയ്യുകയും ചെയ്തു. 8217 വാഹന പരിശോധനയും 43 ട്രെയിന്‍ പരിശോധനയും നടത്തി. പൂന്തോട്ടത്തില്‍ കഞ്ചാവ് ചെടികള്‍ നട്ടുവളര്‍ത്തിയ യുവാവ് അറസ്റ്റില്‍. ഒല്ലൂര്‍ എടക്കുന്നി ആലങ്ങാട്ടുകാരന്‍ ലിജോ വര്‍ഗീസി(28)നെയാണ് ചേര്‍പ്പ് എസ്.ഐ. ഇന്‍സ്‌പെക്ടര്‍ ജിജിപോളും സംഘവും ചേര്‍ന്ന് അറസ്റ്റുചെയ്തത്. സ്വന്തം വീടിനോടുചേര്‍ന്നുള്ള പൂന്തോട്ടത്തില്‍ പൂച്ചെടികളുടെ ഇടയില്‍ നട്ടുവളര്‍ത്തിയ മൂന്നുമാസം പ്രായവും ഒന്നര അടിയോളം ഉയരവുമുള്ള നാല് കഞ്ചാവ് ചെടികളാണ് എക്‌സൈസ് സംഘം കണ്ടെത്തിയത്. നീലച്ചടയന്‍ ഇനത്തില്‍പ്പെട്ട കഞ്ചാവുചെടികള്‍ മൂന്നുമാസം കഴിഞ്ഞാല്‍ വിളവെടുക്കാന്‍ പാകത്തിലാകുമെന്ന് എക്‌സൈസ് ഇന്‍സ്‌പെക്ടര്‍ അറിയിച്ചു. തൃശൂര്‍ ഡെപ്യൂട്ടി എക്‌സൈസ് കമ്മിഷണര്‍ ടി.വി. റാഫേലിനു ലഭിച്ച രഹസ്യ വിവരത്തിന്റെ അടിസ്ഥാനത്തിലായിരുന്നു പരിശോധന. തമിഴ്‌നാട്ടിലെ പഴനിയില്‍നിന്നു കഞ്ചാവുമായി വരുമ്പോള്‍ പാലക്കാട് ടൗണില്‍വച്ച് ഇയാള്‍ അറസ്റ്റുചെയ്യപ്പെട്ടിരുന്നു. എടക്കുന്നി, മരത്താക്കര, ആനക്കല്ല് പ്രദേശങ്ങളില്‍ യുവാക്കള്‍ക്കും വിദ്യാര്‍ഥികള്‍ക്കും കഞ്ചാവ് ചെറിയ പായ്ക്കറ്റുകളിലാക്കി വിതരണം ചെയ്യുന്നുണ്ടെന്നും ഇയാള്‍ ചോദ്യംചെയ്യലില്‍ സമ്മതിച്ചു. സിവില്‍ എക്‌സൈസ് ഓഫീസര്‍മാരായ കെ.കെ. രാജു, കെ.കെ. വത്സന്‍, ജെന്‍സന്‍ കെ. ഡേവിഡ്, പി. ശശികുമാര്‍, എം.എം. ദേവരാജന്‍ എന്നിവരും അറസ്റ്റുചെയ്ത സംഘത്തിലുണ്ടായിരുന്നു. വില്‍പനയ്ക്കായി എത്തിച്ച ബ്രൗണ്‍ഷുഗറുമായി യുവാവിനെ എക്‌സൈസ് സംഘം പിടികൂടി. കണ്ണൂര്‍ മുഴുപ്പിലങ്ങാട് ബീച്ചില്‍ വയലില്‍ ഹൗസില്‍ ഖാസിം(31)നെയാണ് വടകര എക്‌സൈസ് ഇന്‍സ്‌പെക്ടര്‍ പിഎം അനില്‍കുമാറും സംഘവും പിടികൂടിയത്. ഇയാളുടെ കയ്യില്‍ നിന്നും 5.76 ഗ്രാം ബ്രൗണ്‍ഷുഗര്‍ പിടിച്ചെടുത്തു. വെള്ളിയാഴ്ച വൈകീട്ട് ദേശീയപാതയില്‍ കൈനാട്ടിയില്‍ വാഹന പരിശോധന നടത്തുന്നതിനിടെയാണ് ബൈക്കിലെത്തിയ പ്രതിയെ പിടികൂടിയത്. ഇയാള്‍ ഓടിച്ചിരുന്ന കെ.എല്‍.58 എസ് 9574 പള്‍സര്‍ ബൈക്കും എക്‌സൈസ് കസ്റ്റഡിയിലെടുത്തു. പ്രതിയായ ഖാസിം മുമ്പും ബ്രൗണ്‍ഷുഗറമായി പിടിക്കപ്പെട്ട കേസില്‍ ഒരു വര്‍ഷം ജയില്‍ ശിക്ഷ അനുഭവിച്ചയാളാണെന്ന് എക്‌സൈസ് അധികൃതര്‍ അറിയിച്ചു. മാത്രമല്ല ഇയാള്‍ ലഹരി വസ്തുക്കള്‍ വ്യാപകമായ രീതിയില്‍ വില്‍പന നടത്തുന്നയാളാണ്. ഇന്നലെ ഇയാളില്‍ നിന്നും പിടിച്ചെടുത്ത ബ്രൗണ്‍ഷുഗറിന് മാര്‍ക്കറ്റില്‍ അമ്പതിനായിരം രൂപ വരെലഭിക്കുമെന്നാണ് എക്‌സൈസ് സംഘം പറയുന്നത്. വിദ്യാര്‍ത്ഥികളെ കേന്ദ്രീകരിച്ച് നടക്കുന്ന ലഹരി വില്‍പനയില്‍പെട്ടയാളാണ് ഇയാളെന്നും എക്‌സൈസ് അറിയിച്ചു. വടകര ജുഡീഷ്യല്‍ ഫസ്റ്റക്ലാസ് മജിസ്‌ട്രേറ്റ് കോടതിയില്‍ ഹാജരാക്കിയ പ്രതിയെ പതിനാല് ദിവസത്തേക്ക് റിമാന്‍ഡ് ചെയ്തു. വാഹന പരിശോധനയ്ക്ക് എക്‌സൈസ് പ്രിവന്റീവ് ഓഫീസര്‍മാരായ മോഹന്‍ദാസ്, ഷൈജു, സിഇഒ മാരായ അനീഷ്, സുധീര്‍, ഉനൈസ്, ജിജു എന്നിവരും പങ്കെടുത്തു. മുഹമ്മദ് ബിലാല്‍, ഗ്രീഷ്മ, ചിഞ്ചു മാത്യു എന്നിവരെയാണ് പോലീസ് കൊച്ചി ചിലവന്നൂര്‍ ബണ്ട് റോഡിലുള്ള വാടക വീട്ടില്‍ നിന്നും പിടികൂടിയത്. മുഹമ്മദ് ബിലാല്‍ കാസര്‍കോഡ് സ്വദേശിയാണ്. ഗ്രീഷ്മ എറണാകുളം പള്ളുരുത്തി സ്വദേശിനിയും ചിഞ്ചു മാത്യു തലശ്ശേരി സ്വദേശിയുമാണ്. ചിഞ്ചുവും ഗ്രീഷ്മയും വാടകയ്ക്ക് താമസിക്കുന്ന വീട്ടിലാണ് മയക്ക് മരുന്ന് കച്ചവടം നടത്തിയിരുന്നത്. വന്‍ ലഹരിമരുന്ന് ശേഖരത്തിനൊപ്പമാണ് വാടകവീട്ടില്‍ നിന്നും ഇവര്‍ മൂന്ന് പേരെയും ഷാഡോ പോലീസ് പിടികൂടിയത്. ദമ്പതികളെന്ന വ്യാജേനയാണ് ഇവര്‍ വാടകവീട് സ്വന്തമാക്കി മയക്ക് മരുന്ന് കച്ചവടം നടത്തി വന്നിരുന്നത്. രാജ്യാന്തര വിപണിയില്‍ ലക്ഷങ്ങള്‍ വില വരുന്ന മയക്കുമരുന്നുകളാണ് പോലീസ് ഇവരില്‍ നിന്നും പിടിച്ചെടുത്തിരിക്കുന്നത്. കൊച്ചിയില്‍ സജീവയായ നിശാ പാര്‍ട്ടികളിലും ഡിജെ നൈറ്റുകളിലും ലഹരി വിതരണം ചെയ്യുന്ന സംഘമാണ് ഇവരെന്നാണ് പോലീസ് പറയുന്നത്. ഇവരില്‍ നിന്നും പോലീസ് പിടിച്ചടുത്തത് 16 ഗ്രാം ഹഷീഷ്, മൂന്ന് എല്‍എസ്ഡി സ്റ്റാംപ്, ഒരു ഗ്രാം കൊക്കൈയ്ന്‍, 13 ഗ്രാം എംഡിഎംഎ, രണ്ട് എക്സ്റ്റസി ഗുളിക എന്നിവയാണ്. സിനിമാ-സീരിയല്‍ രംഗത്തുള്ളവര്‍ക്ക് ലഹരി സപ്ലൈ ചെയ്യുന്നതും ഈ സംഘമാണെന്നാണ് റിപ്പോര്‍ട്ടുകള്‍. ലഹരി മരുന്ന് വില്‍പ്പന മാത്രമല്ല, വീടിനകത്ത് ലഹരി ഉപയോഗിക്കാനുള്ള വിപുലമായ സൗകര്യവും ഒരുക്കിയിട്ടുണ്ട്.", "meta": {}, "annotation_approver": "sanjaygovind1997", "labels": [[125, 136, "Quantity"], [137, 145, "drug"], [146, 158, "Quantity"], [159, 171, "drug"], [172, 183, "Quantity"], [184, 196, "drug"], [197, 211, "Quantity"], [211, 216, "drug"], [240, 252, "Quantity"], [253, 260, "drug"], [261, 269, "Quantity"], [270, 290, "drug"], [295, 315, "drug"], [535, 543, "Location"], [544, 554, "Location"], [572, 585, "Person"], [585, 589, "Age"], [629, 638, "Person"], [757, 767, "Date"], [853, 864, "drug"], [1028, 1043, "Person"], [1102, 1116, "Location"], [1117, 1132, "Location"], [1133, 1144, "drug"], [1156, 1165, "Location"], [1215, 1225, "Location"], [1227, 1237, "Location"], [1239, 1248, "Location"], [1429, 1440, "Person"], [1442, 1456, "Person"], [1458, 1478, "Person"], [1480, 1494, "Person"], [1496, 1512, "Person"], [1585, 1601, "drug"], [1635, 1643, "Location"], [1644, 1669, "Location"], [1678, 1691, "Person"], [1691, 1695, "Age"], [1732, 1750, "Person"], [1796, 1806, "Quantity"], [1807, 1820, "drug"], [1837, 1857, "Date"], [2049, 2054, "Person"], [2063, 2078, "drug"], [2102, 2112, "Date"], [2193, 2209, "drug"], [2293, 2307, "drug"], [2324, 2340, "Money"], [2562, 2582, "Date"], [2654, 2664, "Person"], [2666, 2670, "Person"], [2683, 2688, "Person"], [2690, 2697, "Person"], [2699, 2704, "Person"], [2706, 2710, "Person"], [2734, 2750, "Person"], [2752, 2759, "Person"], [2761, 2774, "Person"], [2866, 2882, "Person"], [2883, 2893, "Location"], [2907, 2915, "Person"], [2915, 2923, "Location"], [2924, 2935, "Location"], [2949, 2962, "Person"], [2963, 2971, "Location"], [2987, 2996, "Person"], [2997, 3007, "Person"], [3043, 3057, "drug"], [3395, 3407, "Location"], [3552, 3560, "Quantity"], [3561, 3566, "drug"], [3568, 3574, "Quantity"], [3575, 3594, "drug"], [3596, 3605, "Quantity"], [3606, 3617, "drug"], [3619, 3627, "Quantity"], [3628, 3635, "drug"], [3637, 3642, "Quantity"], [3643, 3660, "drug"], [292, 294, "Quantity"], [482, 489, "drug"], [596, 605, "Location"], [807, 814, "drug"], [882, 897, "drug"], [989, 996, "Location"], [1301, 1308, "drug"], [1872, 1885, "Location"], [2488, 2492, "Location"], [2795, 2801, "Location"], [2802, 2813, "Location"]]}
{"id": 20047, "text": "കാര്‍ഗോ വഴി വിദേശത്തേക്ക്‌ ലഹരി മരുന്നുകള്ളക്കടത്ത്‌  തിരുവനന്തപുരം : അന്താരാഷ്ട്ര വിമാനത്താവളത്തിലെ എയര്‍ കാര്‍ഗോ വഴി ലഹരി മരുന്നുകള്‍ വിദേശത്തേക്ക്‌ കടത്തുന്നതായി രഹസ്യവിവരം ലഭിച്ചു. കെറ്റാമിന്‍, മാന്‍ട്രാക്സ്‌, കഞ്ചാവ്‌ ഇല, പാമ്പിന്‍ വിഷം, ഉത്തേജക മരുന്നുകള്‍, വിദേശ കറന്‍സികള്‍ തുടങ്ങിയവയാണ്‌ വിദേശ രാജ്യങ്ങളിലേക്ക്‌ കടത്തുന്നത്‌. തിരുവനന്തപുരം വിമാനത്താവളത്തിലെ എയര്‍ കാര്‍ഗോയിലാണ്‌ ഇത്തരത്തിലുള്ള രഹസ്യം കച്ചവടം അരങ്ങേറിക്കൊണ്ടിരിക്കുന്നത്‌.കാര്‍ഗോ വഴി കയറ്റി അയയ്ക്കുന്ന മത്സ്യങ്ങള്‍, പച്ചക്കറികള്‍, പഴവര്‍ഗ്ഗങ്ങള്‍ തുടങ്ങിയവയില്‍ കൂടിയാണ്‌ ലഹരി മരുന്നകുളും കടത്തുന്നത്‌. തമിഴ്‌നാട്ടിലെ നാഗര്‍കോവില്‍, മധുര, തിരുനെല്‍വേലി, കുളച്ചല്‍, കന്യാകുമാരി തുടങ്ങിയ സ്ഥലങ്ങളില്‍ നിന്നാണ്‌ മത്സങ്ങളും പച്ചക്കറികളും പാക്ക്ചെയ്ത്‌ ഇവിടെ എത്തുന്നത്‌. കമ്പനികളുടെ അസോസിയേഷനായ അയാട്ടയുടെ (ഐഎറ്റിഎ) അംഗീകൃത ലൈസന്‍സിയുള്ള സ്വകാര്യ എയര്‍ ലൈസന്‍സ്‌ ഏജന്‍സി വഴി എത്തുന്ന പെട്ടികള്‍ മുഴുവനും കാര്‍ഗോയില്‍ തുറന്ന്‌ പരിശോധിക്കാറില്ല. 50 പെട്ടികള്‍ ഉണ്ടെങ്കില്‍ അഞ്ച്‌ പെട്ടികള്‍ തുറന്ന്‌ പരിശോധിക്കുകയും ബാക്കിയുള്ളവ്‌ സ്ക്രീനിംഗിന്‌ വിടുന്ന റാന്‍ഡം പരിശോധന രീതിയാണ്‌ കാര്‍ഗോ അധികൃതര്‍ നടത്തുന്നത്‌. ലേസര്‍ രശ്മികള്‍ കടന്നുപോകാത്ത കാര്‍ബണ്‍ പോളിത്തീന്‍ കവറുകളില്‍ ലഹരി വസ്തുക്കള്‍ പാക്ക്‌ ചെയ്തിരിക്കുകയാണെങ്കില്‍ സ്ക്രീനിംഗ്‌ പരിശോധനയിലും കണ്ടെത്താനുള്ള സാധ്യത കുറവാണ്‌. കസ്റ്റംസില്‍ ബില്‍ ഫയല്‍ ചെയ്യുന്ന സാധനങ്ങളുടെ തൂക്കത്തില്‍ നിന്നു കൂടുതല്‍ അളവില്‍ സാധനങ്ങളാണ്‌ അയാട്ട ഏജന്റുമാരുടെ ഒത്താശയോടെ കടത്തിവിടുന്നത്‌. ഇത്തരത്തില്‍ കടത്തിവിടുന്ന സാധനങ്ങളുടെ എയര്‍ഫ്രൈറ്റ്‌ ചാര്‍ജ്ജ്‌ ഏജന്റുമാരും ഉദ്യോഗസ്ഥരും വീതിച്ചെടുക്കുകയാണ്‌ പതിവ്‌. പുലര്‍ച്ചെയുള്ള ദുബായ്‌ വിമാനത്തിലാണ്‌ കള്ളക്കടത്ത്‌ സാധനങ്ങള്‍ ഏറ്റവും കൂടുതല്‍ കയറ്റി അയയ്ക്കുന്നത്‌. കാര്‍ഗോ വഴി സാധനങ്ങള്‍ അയയ്ക്കുന്നതിന്‌ അയാട്ടയുടെ അംഗീകാരം നിര്‍ബന്ധമാണ്‌. കയറ്റി അയയ്ക്കുന്ന സാധനങ്ങളുടെ തൂക്കമനുസ്സരിച്ചുള്ള മൂല്യത്തിന്റെ അഞ്ചു ശതമാനമാണ്‌ അയാട്ടയുടെ എയര്‍ലൈന്‍ ഏജന്റുമാര്‍ക്കുള്ള കമ്മീഷന്‍.ലഹരി മരുന്നുകള്‍ കള്ളക്കടത്ത്‌ നടത്താന്‍ ഒത്താശ ചെയ്തുകൊടുക്കുന്നതിലൂടെ കസ്റ്റംസ്‌ കാര്‍ഗോ ഉദ്യോഗസ്ഥര്‍ അടക്കമുള്ള എയര്‍ലൈന്‍ ഏജന്റുകള്‍ പ്രതിമാസം ലക്ഷങ്ങളാണ്‌ അനധികൃതമായി സമ്പാദിക്കുന്നത്‌. സാമ്പാദ്യത്തിന്റെ ഉറവിടത്തെക്കുറിച്ച്‌ സബിഐ അന്വേഷണത്തിലാണ്‌. പൊതു തെരഞ്ഞെടുപ്പ്‌ അടുത്തതോടെ വിമാനത്താവളത്തിലും കാര്‍ഗോയിലും കേന്ദ്രമന്ത്രാലയത്തിന്റെ ഇടപെടല്‍ കുറഞ്ഞിരിക്കുകയാണ്‌. കള്ളക്കടത്ത്‌ സാധനങ്ങള്‍ കണ്ടുപിടിക്കാന്‍ ആധുനിക സംവിധാനങ്ങള്‍ വിമാനത്താവളത്തില്‍ ഇല്ലാത്തത്‌ ഉദ്യോഗസ്ഥ ലോബികള്‍ക്കും എക്സ്പോര്‍ട്ട്‌ സ്ഥാപനങ്ങള്‍ക്കും മയക്കുമരുന്നുകളും മറ്റും വന്‍ തോതില്‍ അനായാസം കയറ്റി അയയ്ക്കാനുള്ള അവസരമൊരുക്കുകയാണ്‌.", "meta": {}, "annotation_approver": "sanjaygovind1997", "labels": [[2356, 2373, "drug"], [1833, 1849, "drug"], [579, 593, "Location"], [1535, 1542, "Location"], [641, 652, "Location"], [630, 639, "Location"], [615, 628, "Location"], [609, 613, "Location"], [594, 607, "Location"], [335, 366, "Location"], [243, 262, "drug"], [227, 241, "drug"], [214, 225, "drug"], [198, 212, "drug"], [185, 196, "drug"], [54, 67, "Location"]]}
{"id": 20056, "text": "മോഷ്ടാക്കളും കഞ്ചാവ്‌ മാഫിയയും വിലസുന്നു; നഗരത്തില്‍ ജനം ഭീതിയില്‍ .കൊച്ചി: നഗരത്തില്‍ മോഷ്ടാക്കളും കഞ്ചാവ്‌ മാഫിയയും ജനജീവിതത്തിന്‌ ഭീഷണിയാകുന്നു. പകല്‍പോലും ഭയം കൂടാതെ പുറത്ത്‌ ഇറങ്ങി നടക്കാന്‍ പറ്റാത്ത സാഹചര്യമാണ്‌ നിലവിലുള്ളത്‌. ഇതിന്‌ ഏറ്റവും ഒടുവിലത്തെ ഉദാഹരണമാണ്‌ പള്ളുരുത്തില്‍ വീട്ടമ്മയെ കുത്തിക്കൊന്ന സംഭവം. ബുധനാഴ്ച വൈകിട്ട്‌ മകളുമൊത്ത്‌ റേഷന്‍ കടയില്‍ പോയി മടങ്ങുകയായിരുന്ന വീട്ട്മ്മയെ അയല്‍വാസി തന്നെയാണ്‌ കുത്തിക്കൊന്നത്‌. പ്രതി കഞ്ചാവിന്‌ അടിമയാണെന്നാണ്‌ വിവരം.സാധാരണക്കാര്‍ക്ക്‌ വഴി നടക്കാന്‍ വയ്യാത്ത അവസ്ഥയാണിപ്പോള്‍. കോളേജുകളും സ്കൂളുകളും കേന്ദ്രീകരിച്ചാണ്‌ മയക്കുമരുന്ന്‌ മാഫിയ വിലസുന്നത്‌. ചോദ്യം ചെയ്യുന്നവരെ തടഞ്ഞുനിര്‍ത്തി ഉപദ്രവിക്കുന്നതും മയക്കുമരുന്ന്‌ മാഫിയ പതിവാക്കിയിരിക്കുകയാണ്‌. ഈ സാഹചര്യത്തില്‍ ഈ സാമൂഹ്യവിരുദ്ധരെ ചോദ്യം ചെയ്യാനും ആരും തയ്യാറാവുന്നില്ല. മയക്കുമരുന്ന്‌ മാഫിയ സംഘത്തിന്റെ ആക്രമണത്തിന്‌ മഹാരാജാസ്‌ കോളേജിലെ രണ്ട്‌ വിദ്യാര്‍ത്ഥികള്‍ ഇരയായിട്ട്‌ അധിക ദിവസമായില്ല. കോളേജിനുള്ളില്‍ ്‌അതിക്രമിച്ചുകടന്നായിരുന്നു ആക്രമണം. ഇടുക്കിയില്‍ നിന്നും വന്‍ തോതിലാണ്‌ കൊച്ചിയിലേക്ക്‌ കഞ്ചാവെത്തുന്നത്‌. വിദ്യാര്‍ത്ഥികള്‍ക്കിടയില്‍തന്നെ കഞ്ചാവ്‌ മാഫിയക്ക്‌ ഇടനിലക്കാരുണ്ട്‌. അന്യസംസ്ഥാന തൊഴിലാളികള്‍ ധാരാളമുള്ള കൊച്ചിയില്‍ കഞ്ചാവ്‌ വില്‍പന നടത്താന്‍ ഇവരേയും ഉപയോഗിക്കുന്നുണ്ട്‌.ആക്രമണത്തിന്റെ മറവില്‍ മോഷണവും ഇവരുടെ പതിവാണ്‌. കഞ്ചാവ്‌ ഉപയോഗിക്കുന്നവര്‍ക്കിടയില്‍ ഇപ്പോള്‍ ജമൈക്കന്‍ ഗായകന്‍ ബോബ്‌ മെര്‍ളിയ്ക്കാണ്‌ മാര്‍ക്കറ്റ്‌. കഞ്ചാവ്‌ മാഫിയയുടെ ബ്രാന്‍ഡ്‌ അംബാസഡര്‍ എന്നാണ്‌ ഇയാള്‍ക്ക്‌ കേരള പോലീസ്‌ നല്‍കിയിരിക്കുന്ന വിശേഷണം.കുട്ടികളെ കഞ്ചാവിന്‌ അടിമകളാക്കുന്നതിനായി ബോബ്‌ മെര്‍ളിയുടെയും കഞ്ചാവു ചെടികളുടേയും ചിത്രം പതിപ്പിച്ച ടീ-ഷര്‍ട്ട്‌, കീചെയിന്‍, ലോക്കറ്റ്‌ എന്നിവയിലൂടെയാണ്‌ കഞ്ചാവ്‌ മാഫിയയുടെ പരസ്യപ്രചാരണം.കിലോക്ക്‌ 4000 മുതല്‍ അയ്യായിരം രൂപ വരെയാണ്‌ }നഗരത്തില്‍ കഞ്ചാവിന്‌ ഈടാക്കുന്നതെന്ന്‌ പൊലീസ്‌ പറയുന്നു. 100 ഗ്രാമില്‍ താഴെയുള്ള ചെറിയ പായ്ക്കറ്റിന്‌ 500 രൂപവരെയാണ്‌ വില.ലഹരി മിഠായി, പാനീയം എന്നിവയിലൂടെയാണ്‌ സംഘം പുതിയ കസ്റ്റമ്മറെ കണ്ടെത്തുന്നത്‌.നിരവധി പെണ്‍കുട്ടികളും സംഘത്തിന്റെ വലയില്‍ പെട്ടിട്ടുണ്ട്്്‌. കഴിഞ്ഞ മാസം 22 പേരെയാണ്‌ കഞ്ചാവ്‌, ലഹരി വില്‍പ്പയ്ക്കിടെ അറസ്റ്റ്‌ ചെയ്തതെന്നാണ്‌ കണക്ക്‌.ലഹരി മാഫിയക്ക്‌ പുറമെയാണ്‌ നഗരത്തില്‍ മോഷ്ടാക്കളെക്കൊണ്ടുള്ള ശല്യം. പട്ടാപ്പകല്‍ പോലും നഗരത്തില്‍ ഏതെങ്കിലുമൊരിടത്ത്‌ മോഷണം നടക്കുന്നുണ്ടെന്നതാണ്‌ വസ്തുത. ബൈക്കിലെത്തി മാല മോഷ്ടിക്കുന്ന സംഘം തന്നെ കൊച്ചിയിലുണ്ട്‌. മരട്‌, നെട്ടൂര്‍ എന്നീ സ്ഥലങ്ങള്‍ മോഷ്ടാക്കളുടെ വിഹാര കേന്ദ്രമാണ്‌. പകല്‍പോലും വീടും മറ്റു സ്ഥാപനങ്ങളും കുത്തിത്തുറന്ന്‌ സ്വര്‍ണം, മൊബെയില്‍ ഫോണ്‍ തുടങ്ങി വിലപിടിപ്പുള്ളതെന്തും മോഷ്ടാക്കള്‍ കൈക്കലാക്കും. പകലാണല്ലോ പേടിക്കാനില്ലെന്ന ധാരണയാണ്‌ പല വീട്ടുകാര്‍ക്കും. ഈ അശ്രദ്ധയാണ്‌ മോഷ്ടാക്കള്‍ മുതലാക്കുന്നത്‌. ക്ഷേത്രങ്ങള്‍ കവര്‍ച്ച ചെയ്യപ്പെടുന്നത്‌ നിത്യസംഭവമാണിപ്പോള്‍. കഴിഞ്ഞ മാസം പാടിവട്ടത്ത്‌ ഒരു സ്വകാര്യ സ്ഥാപനത്തിലെ ജീവനക്കാരിയെ വെട്ടിപ്പരിക്കേല്‍പ്പിച്ചതും മോഷണം നടത്തുന്നതിന്‌ വേണ്ടിയായിരുന്നു. ബൈക്കിലെത്തി മാലപൊട്ടിച്ചെടുക്കുന്ന വിരുതന്മാരെ പിടികൂടാന്‍ പലപ്പോഴും സാധിക്കാറില്ല. ഹെല്‍മറ്റ്‌ ധരിച്ചാവും ഇവര്‍ മോഷണം നടത്തുക. ഏലൂരില്‍ കഞ്ചാവ്‌ മാഫിയയും മോഷ്ടാക്കളും സജീവമാണെന്നാണ്‌ റിപ്പോര്‍ട്ട്‌. ആള്‍ സഞ്ചാരം കുറഞ്ഞ പ്രദേശങ്ങളിലാണ്‌ ഇവര്‍ തമ്പടിക്കുന്നത്‌. ഇത്തരം പ്രദേശങ്ങളിലൂടെ നേരം ഇരുട്ടിയാല്‍ സ്ത്രീകള്‍ക്കും കുട്ടികളും ഉള്‍പ്പെടെയുള്ളവര്‍ക്ക്‌ യാത്ര ദുസ്സഹമാകും.ആഡംബര ജീവിതം നയിക്കുന്നതിനാണ്‌ യുവാക്കളില്‍ പലരും മോഷണത്തിലേക്ക്‌ തിരിയുന്നത്‌. ഇവരില്‍ പ്രായപൂര്‍ത്തിയാകാത്തവരുമുണ്ട്‌. വാഹനങ്ങളാണ്‌ ഇത്തരക്കാര്‍ കൂടുതലായും മോഷ്ടിക്കുന്നത്‌. ബസിലും പൊതുനിരത്തിലുമെല്ലാം മോഷണം പെരുകുന്ന സാഹചര്യത്തില്‍ പോലീസിന്റെ ഭാഗത്തുനിന്നും കാര്യമായ നടപടിയുണ്ടാകുന്നില്ലെന്ന്‌ ആക്ഷേപമുണ്ട്‌. രാത്രികാലങ്ങളില്‍ ഷാഡോ പോലീസിന്റെ സേവനം നാമമാത്രമാണെന്നും പരാതിയുണ്ട്‌.", "meta": {}, "annotation_approver": "shijasmhd", "labels": [[2901, 2909, "drug"], [2892, 2900, "Location"], [2642, 2655, "Location"], [2266, 2275, "Location"], [2259, 2264, "Location"], [2242, 2257, "Location"], [2045, 2049, "drug"], [1990, 1994, "drug"], [1980, 1988, "drug"], [1796, 1811, "Money"], [1751, 1764, "Quantity"], [1704, 1714, "drug"], [1669, 1682, "Person"], [1614, 1622, "drug"], [1521, 1528, "drug"], [1500, 1520, "Person"], [1468, 1478, "drug"], [1358, 1366, "drug"], [1320, 1342, "Person"], [1256, 1264, "drug"], [1153, 1161, "drug"], [1067, 1075, "drug"], [1015, 1032, "drug"], [999, 1014, "Location"], [963, 975, "Location"], [787, 801, "drug"], [100, 108, "drug"], [665, 679, "drug"], [577, 591, "drug"], [443, 453, "drug"], [318, 326, "Date"], [271, 285, "Location"], [68, 74, "Location"], [13, 21, "drug"]]}
{"id": 20050, "text": "നാഷണൽ ഡ്രഗ് കൺട്രോൾ ബ്യൂറോയ്ക്ക് ലഭിച്ച വിവരത്തെ തുടർന്നു സിറ്റി ഷാഡോ പൊലീസ് നടത്തിയ നീക്കത്തിലാണ് മൂന്നംഗസംഘം പിടിയിലായത്. തിരുവനന്തപുരം രാജ്യാന്തര വിമാനത്താവളം വഴി മാലിയിലേക്ക് ഹാഷിഷ് കടത്താനായിരുന്നു ഇവരുടെ ശ്രമം. കന്റോൺമെന്റ് പൊലീസ് അറസ്റ്റ് രേഖപ്പെടുത്തി. അഞ്ചു പായ്‌ക്കറ്റുകളിലാക്കിയാണ് ഹാഷിഷ് ഓയിൽ കടത്താൻ ശ്രമിച്ചത്. നാഷണൽ ഡ്രഗ് കൺട്രോൾ ബ്യൂറോയ്ക്ക് ലഭിച്ച വിവരം മയക്ക് മരുന്നു വ്യാപനം തടയുന്നതിനായി കേരള പൊലീസ് രൂപീകരിച്ച കാൻസാഫ് പദ്ധതി നോഡൽ ഓഫീസർ ഐ.ജി പി. വിജയന് കൈമാറുകയായിരുന്നു. ഐജിയുടെ നിർദേശത്തെ തുടർന്നു കമ്മീഷണർ പി. പ്രകാശിന് കീഴിൽ കൺട്രോൾ റൂം എ.സി.പി സുരേഷ്‌കുമാറിന്റെ നേതൃത്വത്തിലുള്ള ഷാഡോ സംഘമാണ് ദിവസങ്ങൾ നീണ്ട അന്വേഷണത്തിൽ മാലിക്കാരെ അറസ്റ്റ് ചെയ്‌തത്. കഞ്ചാവ് സംസ്‌കരിച്ച് കിട്ടുന്നതാണ് ഹാഷിഷ് ഓയിൽ. ഒരു കിലോ ഹാഷിഷ് ഓയിൽ ഉണ്ടാക്കാൻ അതിന്റെ പത്തിരട്ടിയിലധികം കഞ്ചാവ് വേണ്ടി വരും. കഞ്ചാവ് എത്തിച്ചു നൽകിയ സംഘങ്ങളെയും വരും ദിവസങ്ങളിൽ പിടികൂടും. അതേസയമം,വൻകിട ലഹരിമരുന്ന് സംഘത്തെ പിടികൂടിയ കമ്മീഷണർ ഉൾപ്പെടെയുള്ള പൊലീസ് സംഘത്തിന് പാരിതോഷികം നൽകുമെന്നു ഐ.ജി പി. വിജയൻ അറിയിച്ചു. സിറ്റി ഷാഡോ പൊലീസ് രണ്ടു മാസത്തിനിടയിൽ പിടികൂടിയത് 150 കിലോയിലധികം കഞ്ചാവ്. മാരക ലഹരിമരുന്നുകളായ കൊക്കെയ്ൻ, എൽ.എസ്.ഡി സ്റ്റാമ്പ്, മെതം ഫിറ്റമിൻ, ഹാഷിഷ് എന്നിവയും ഇത് കടത്തുന്ന സംഘങ്ങളെയും പിടികൂടിയിട്ടുണ്ട്. വില്‍പ്പനക്കായി കൊണ്ടുപോകുകയായിരുന്ന 12 കിലോ ഉണക്ക കഞ്ചാവുമായി രണ്ട് പേരെ കേരള ആന്റി നര്‍ക്കോട്ടിക് സ്പെഷ്യല്‍ ഫോഴ്സ് ഇടുക്കിയില്‍ അറസ്റ്റ് ചെയ്തു.പണിക്കന്‍കുടി മുനിയറയില്‍ വച്ചാണ് രണ്ടംഗ സംഘം പിടിയിലായത്.വര്‍ഷങ്ങളായി വിദ്യാര്‍ത്ഥികള്‍ക്ക് കഞ്ചാവെത്തിച്ച് വില്‍പ്പന നടത്തി വന്നിരുന്ന സംഘത്തിലെ കണ്ണികളാണ് പിടിയിലായതെന്നാണ് അന്വേഷണ സംഘം നല്‍കുന്ന വിവരം. കട്ടപ്പന എഴുകുംവയല്‍ സ്വദേശികളായ തോണിപ്പാറയില്‍ സോജന്‍, കീച്ചേരിയില്‍ ആന്റണിയെന്നിവരെയാണ് ആന്റി നര്‍ക്കോട്ടിക് സ്പെഷ്യല്‍ ഫോഴ്സ് മുനിയറയില്‍ നിന്നും കഞ്ചാവുമായി പിടികൂടിയത്. കട്ടപ്പനയില്‍ നിന്നും കഞ്ചാവുമായി സ്്കൂട്ടറില്‍ മുനിയറക്ക് വരുന്നതിനിടയില്‍ മുനിയറ പെരിഞ്ചാന്‍കുട്ടി റോഡില്‍ വച്ച് പോലീസ് നാടകീയമായി പ്രതികളെ കസ്റ്റഡിയിലെടുക്കുകയായിരുന്നു.പ്രതികള്‍ കൈവശം സൂക്ഷിച്ചിരുന്ന ആറ് കിലോ വീതം തൂക്കമുള്ള രണ്ട് കഞ്ചാവ് പൊതികളും പോലീസ് പിടിച്ചെടുത്തു.വിദ്യാര്‍ത്ഥികളെ കേന്ദ്രീകരിച്ച്് വന്‍തോതില്‍ കഞ്ചാവ് എത്തിക്കുന്ന സംഘങ്ങള്‍ ജില്ലയില്‍ വ്യാപകമാകുന്നതായുള്ള സൂചനയുടെ അടിസ്ഥാനത്തില്‍ ഡിജിപിയുടെ പ്രത്യേക നിര്‍ദ്ദേശപ്രകാരം രൂപീകരിച്ച കേരള ആന്റി നര്‍ക്കോട്ടിക് സ്പെഷ്യല്‍ ഫോഴ്സ കഴിഞ്ഞ ഏതാനും ദിവസങ്ങളായി വിവിധ മേഖലകളില്‍ പരിശോധന നടത്തി വന്നിരുന്നു. വര്‍ഷങ്ങളായി കഞ്ചാവ് വില്‍പ്പനയില്‍ സജീവമായ സോജന്റെ നേതൃത്വത്തില്‍ മുനിയറ വഴി കഞ്ചാവ് കടത്തുന്നതായുള്ള സൂചനയാണ് ആന്റി നര്‍ക്കോട്ടിക് സ്പെഷ്യല്‍ ഫോഴ്സിന് സഹായകരമായത്.തമിഴ്നാട്ടില്‍ നിന്നും മൊത്തമായി വാങ്ങികൊണ്ടുവന്നവയില്‍ ശേഷിച്ച ഭാഗമാണ് സ്്കൂട്ടറിലുണ്ടായിരുന്നതെന്ന് പ്രതികള്‍ പോലീസിനോട് സമ്മതിച്ചു.സംഭവവുമായി ബന്ധപ്പെട്ട് പ്രതികളുടെ വീടുകളില്‍ പരിശോധന നടത്തിയെങ്കിലും കൂടുതല്‍ കഞ്ചാവ് കണ്ടെത്താനായില്ല.വര്‍ഷങ്ങളായി വിദ്യാര്‍ത്ഥികള്‍ക്ക് കഞ്ചാവെത്തിച്ച് നല്‍കി വില്‍പ്പന നടത്തുന്ന സംഘത്തിലെ കണ്ണികളാണ് പിടിയിലായതെന്നാണ് പോലീസ് നല്‍കുന്ന വിവരം. ഇടുക്കിയിലെ കട്ടപ്പന,പണിക്കന്‍കുടി, മുരിക്കാശ്ശേരി, മുനിയറ,പാറത്തോട് എന്നിവിടങ്ങളിലെ സ്‌കൂള്‍,കോളേജ് വിദ്യാര്‍ത്ഥികളെയാണ് വില്‍പ്പന സംഘം ലക്ഷ്യം വച്ചിരുന്നതെന്ന സൂചനയും പോലീസ് നല്‍കി. കാസര്‍കോട് ജില്ലയില്‍ വിവിധ ഇടങ്ങളില്‍ നടത്തിയ പ്രത്യേക പരിശോധനയില്‍ 50,000 രൂപയുടെ പാന്‍ മസാലകളും മറ്റ് ലഹരി വസ്തുക്കളും പിടികൂടി. പരിശോധനയില്‍ 4 പേര്‍ അറസ്റ്റിലായി. കാസര്‍കോട് സുനാമി കോളനിയിലെ രാമാനന്ദ ചൗധരി (27), നെല്ലിക്കുന്ന് സ്വദേശി ഗോപാലകൃഷ്ണന്‍ (47), കൂഡ്‌ലു സ്വദേശി സുരേശന്‍ (40), മധൂര്‍ സ്വദേശി മുഹമ്മദ് കുഞ്ഞി (59) എന്നിവരാണ് പിടിയിലായത്. കര്‍ണ്ണാടകയില്‍ നിന്നും സംസ്ഥാനത്തേക്ക് വന്‍തോതില്‍ നിരോധിത പുകയില വസ്തുക്കള്‍ എത്തുന്നു. മഞ്ചേശ്വരം ചെക്ക് പോസ്റ്റ വഴിയാണ് കടത്ത് വ്യാപകമായിരിക്കുന്നത്. കേരള കര്‍ണ്ണാടക അതിര്‍ത്തിയായ മഞ്ചേശ്വരം ചെക്ക് പോസ്റ്റ് കടന്നാണ് നിരോധിത പുകയില വസ്തുക്കള്‍ വന്‍തോതില്‍ സംസ്ഥാനത്തേക്ക് എത്തുന്നത്. വേനല്‍ അവധി കഴിഞ്ഞ് വിദ്യാലയങ്ങള്‍ സജീവമായതോടെ വിദ്യാര്‍ത്ഥികളെ ലക്ഷ്യമിട്ടാണ് വന്‍തോതില്‍ നിരോധിത ലഹരി വസ്തുക്കള്‍ ഇപ്പോള്‍ എത്തുന്നത്. ഇത് തടയാനായി പ്രത്യേക സ്‌കോഡുകള്‍ രൂപികരിച്ച് പരിശോധന കര്‍ശനമാക്കാനാണ് ജില്ലാ പോലീസിന്റെ തീരുമാനം. കര്‍ണ്ണാടകയില്‍ നിന്നും സംസ്ഥാനത്തേക്ക് വന്‍തോതില്‍ നിരോധിത പുകയില വസ്തുക്കള്‍ എത്തുന്നു. മഞ്ചേശ്വരം ചെക്ക് പോസ്റ്റ വഴിയാണ് കടത്ത് വ്യാപകമായിരിക്കുന്നത്. കേരള കര്‍ണ്ണാടക അതിര്‍ത്തിയായ മഞ്ചേശ്വരം ചെക്ക് പോസ്റ്റ് കടന്നാണ് നിരോധിത പുകയില വസ്തുക്കള്‍ വന്‍തോതില്‍ സംസ്ഥാനത്തേക്ക് എത്തുന്നത്. വേനല്‍ അവധി കഴിഞ്ഞ് വിദ്യാലയങ്ങള്‍ സജീവമായതോടെ വിദ്യാര്‍ത്ഥികളെ ലക്ഷ്യമിട്ടാണ് വന്‍തോതില്‍ നിരോധിത ലഹരി വസ്തുക്കള്‍ ഇപ്പോള്‍ എത്തുന്നത്. ഇത് തടയാനായി പ്രത്യേക സ്‌കോഡുകള്‍ രൂപികരിച്ച് പരിശോധന കര്‍ശനമാക്കാനാണ് ജില്ലാ പോലീസിന്റെ തീരുമാനം. മരുന്ന് കൈകാര്യം ചെയ്യാനുള്ള എളുപ്പവും ഇതിന് കാരണമാണ്. കുറിപ്പടികളില്ലാതെ കേരളത്തിലെ മെഡിക്കല്‍ഷോപ്പുകളില്‍ നിന്നും ലഭിക്കാത്തത് കൊണ്ട് പോണ്ടിച്ചേരിയില്‍ നിന്നാണ് മരുന്നുകള്‍ വാങ്ങിയത്. കോയമ്പത്തൂരില്‍ ബി.ബി.എയ്ക്ക് പഠിക്കുന്ന പ്രതി അവിടെ വച്ച് പരിചയപ്പെട്ട സുഹൃത്തുക്കള്‍ വഴിയാണ് ഈ മേഖലയിലേക്ക് എത്തിയതെന്നു ചോദ്യംചെയ്യലില്‍ പറഞ്ഞു. അസി. എക്‌സൈസ് ഇന്‍സ്‌പെക്ടര്‍ അബ്ദുള്‍ ബഷീര്‍, പ്രിവന്റീവ് ഓഫീസര്‍ ഷിജുമോന്‍, പ്രിവന്റീവ് ഓഫീസര്‍ രാമന്‍കുട്ടി, സിവില്‍ എക്‌സൈസ് ഓഫീസര്‍മാരായ സഫീറലി, രഞ്ജിത്ത്, ഉമ്മര്‍ കുട്ടി, സാജിദ്, അമ്പ് ദുള്‍ റഫീഖ്, ഡ്രൈവര്‍ ഉണ്ണികൃഷ്ണന്‍ എന്നിവരാണ് പ്രതിയെ പിടികൂടിയ സംഘത്തിലുണ്ടായിരുന്നത്. പ്രതിയെ മഞ്ചേരി കോടതിയില്‍ ഹാജരാക്കി റിമാന്‍ഡ് ചെയ്തു. കഴിഞ്ഞ ഒരു മാസത്തിനിടെ ജില്ലയില്‍ രജിസ്റ്റര്‍ ചെയ്തത് 74 അബ്കാരി കേസുകളാണ്.", "meta": {}, "annotation_approver": "sanjaygovind1997", "labels": [[125, 162, "Location"], [167, 179, "Location"], [180, 186, "drug"], [262, 293, "Quantity"], [294, 305, "drug"], [468, 474, "Person"], [531, 544, "Person"], [572, 589, "Person"], [678, 685, "drug"], [1019, 1039, "Date"], [1108, 1128, "drug"], [1259, 1270, "drug"], [1570, 1582, "Location"], [1609, 1615, "Person"], [1939, 1947, "Quantity"], [1964, 1969, "Quantity"], [2471, 2485, "Location"], [713, 724, "drug"], [726, 734, "Quantity"], [735, 746, "drug"], [1051, 1066, "Quantity"], [1097, 1106, "drug"], [1130, 1143, "drug"], [1145, 1151, "drug"], [1245, 1252, "Quantity"], [1326, 1338, "Location"], [1561, 1569, "Location"], [1631, 1650, "Person"], [2850, 2861, "Location"], [2862, 2870, "Location"], [2871, 2884, "Location"], [2886, 2900, "Location"], [2902, 2908, "Location"], [2909, 2918, "Location"], [3034, 3044, "Location"], [3103, 3117, "Money"], [3118, 3132, "drug"], [3229, 3243, "Person"], [3244, 3248, "Age"], [3273, 3286, "Person"], [3287, 3291, "Age"], [3309, 3317, "Person"], [3318, 3322, "Age"], [3250, 3264, "Location"], [3293, 3300, "Location"], [3324, 3330, "Location"], [3339, 3354, "Person"], [3355, 3359, "Age"], [3384, 3399, "Location"], [3474, 3499, "Location"], [4566, 4583, "Location"], [4616, 4631, "Location"], [4794, 4809, "Person"], [4831, 4840, "Person"], [4862, 4874, "Person"], [4906, 4912, "Person"], [4914, 4923, "Person"], [4925, 4939, "Person"], [4941, 4947, "Person"], [4949, 4966, "Person"], [4977, 4990, "Person"], [1617, 1630, "Location"], [3568, 3578, "Location"], [373, 387, "drug"], [410, 414, "Location"], [805, 812, "drug"], [784, 791, "drug"], [882, 893, "drug"], [1067, 1074, "drug"], [1282, 1286, "Location"], [1355, 1368, "Location"], [1369, 1380, "Location"], [1448, 1463, "drug"], [1690, 1701, "Location"], [1710, 1721, "drug"], [1735, 1748, "Location"], [1757, 1768, "drug"], [1783, 1793, "Location"], [1811, 1817, "Location"], [1818, 1835, "Location"], [1970, 1977, "drug"], [2055, 2062, "drug"], [2192, 2196, "Location"], [2319, 2326, "drug"], [2350, 2357, "Person"], [2373, 2379, "Location"], [2384, 2391, "drug"], [2684, 2691, "drug"], [2744, 2759, "drug"], [3201, 3211, "Location"], [3538, 3542, "Location"], [3543, 3553, "Location"], [3907, 3922, "Location"], [3997, 4007, "Location"], [4061, 4065, "Location"], [4066, 4076, "Location"], [4091, 4101, "Location"], [4135, 4141, "drug"], [4504, 4514, "Location"], [5052, 5059, "Location"]]}
{"id": 20049, "text": "തലസ്ഥാനത്ത് നടന്ന വാഹന പരിശോധനയ്‌ക്കിടെ ഡസ്റ്റർ കാറിൽ കടത്തുകയായിരുന്ന 11.5 കോടി രൂപയുടെ ഹാഷിഷ് ഓയിലുമായി മൂന്നുപേരെ എക്സൈസ് അറസ്റ്റ് ചെയ്‌തു. എറണാകുളം സ്വദേശികളായ മനു വിൽസൺ (31), അൻവർ സാദത്ത് (31), രാജ്മോഹൻ (28) എന്നിവരാണ് പിടിയിലായതെന്ന് എക്സൈസ് കമ്മിഷണർ ഋഷിരാജ് സിംഗ് വാർത്താസമ്മേളനത്തിൽ അറിയിച്ചു. കാറിൽ നിന്ന് 2.5 കിലോ കഞ്ചാവും വാളും പിടിച്ചെടുത്തു.തിരുവനന്തപുരം സർക്കിൾ ഇൻസ്‌പെക്ടർ ടി അനികുമാറിന് ലഭിച്ച രഹസ്യ വിവരത്തെ തുടർന്ന് ഇന്നലെ രാവിലെ ഒമ്പതിന് വെൺപാലവട്ടം എൻ എച്ച് ബൈപാസിൽ നടത്തിയ വാഹന പരിശോധനയിലാണ് പ്രതികൾ അറസ്റ്റിലായത്. ഇടുക്കി അടിമാലി പൂപ്പാറ സ്വദേശിയായ ബിജുവിന്റെ നിർദ്ദേശാനുസരണം ആന്ധ്രയിൽ നിന്ന് കടത്തിക്കൊണ്ടുവന്ന ഹാഷിഷ് തിരുവനന്തപുരത്തെ ഇടനിലക്കാരന് കൈമാറുകയായിരുന്നു ലക്ഷ്യമെന്ന് പ്രതികൾ പറഞ്ഞു. കഞ്ചാവ് ചില്ലറ വില്പനയ്‌ക്കായി വാങ്ങിയതാണെന്നും ഇവർ പറഞ്ഞു.കാറിലെ രഹസ്യ അറകളിലാണ് ഹാഷിഷ് ഓയിലും കഞ്ചാവും സൂക്ഷിച്ചിരുന്നത്. മനു വിൽസണും അൻവർ സാദത്തും നിരവധി കേസുകളിൽ പ്രതിയാണെന്നും എക്സൈസ് ഉദ്യോഗസ്ഥർ അറിയിച്ചു. ഇക്കഴിഞ്ഞ മാർച്ചിൽ വെൺപാലവട്ടത്തെ സ്വകാര്യ ആശുപത്രിക്ക് സമീപത്തു നിന്ന് 13 കോടിയുടെ ഹാഷിഷ് പിടിച്ചിരുന്നു. ഒരുവർഷത്തിനിടെ നഗരത്തിൽ നടന്ന ഏഴാമത്തെ ഹാഷിഷ് വേട്ടയാണിത്. ഒന്നര കിലോ കഞ്ചാവു സഹിതം യുവാവിനെ മഞ്ചേരി പോലീസ് അറസ്റ്റ് ചെയ്തു. മേലാറ്റൂര്‍ വെള്ളിയാര്‍ നഗര്‍ അമ്പലക്കുന്നന്‍ ഷബീര്‍ (22) ആണ് അറസ്റ്റിലായത്. ഓണം, പെരുന്നാള്‍ എന്നിവയോടനുബന്ധിച്ച് ജില്ലയില്‍ മയക്കുമരുന്ന് വിപണനം തടയുന്നതിനായി പ്രത്യേക അന്വേഷണ സംഘം നടത്തിയ നീക്കത്തിലാണ് പയ്യനാട് നെല്ലിക്കുത്ത് വച്ച് പ്രതി പിടിയിലായത്. ഇയാളെ ചോദ്യം ചെയ്തതില്‍ മഞ്ചേരിയിലെ കോളജിലേയും വിദ്യാലയങ്ങളിലേയും വിദ്യാര്‍ഥികള്‍ക്ക് വില്‍പനക്കായാണ് കഞ്ചാവ് കൊണ്ടുവന്നതെന്ന് കണ്ടെത്തിയിട്ടുണ്ട്. ഒരു വര്‍ഷത്തോളമായി ഇയാള്‍ പ്രദേശത്ത് കഞ്ചാവ് വിതരണം ചെയ്തു വരികയായിരുന്നു. പ്രദേശത്തെ വിദ്യാര്‍ഥികള്‍ക്ക് കഞ്ചാവ് വില്‍പ്പന നടത്തുന്ന സംഘത്തെ കുറിച്ച് പ്രത്യേക അന്വേഷണ സംഘത്തിന് നേരത്തേ വിവരം ലഭിച്ചിരുന്നു. മാസങ്ങളായി നടത്തിയ നിരീക്ഷണത്തിനിടെ പയ്യനാട് സ്വദേശികളായ കാഞ്ഞിരക്കാട്ട് ശിഹാബ്, സുല്‍ഫീക്കര്‍ എന്നിവരെ 4കിലോ കഞ്ചാവുമായി കഴിഞ്ഞ മാസം പിടികൂടിയിരുന്നു. ഇവര്‍ക്ക് കഞ്ചാവ് എത്തിച്ചു നല്‍കിയ ആളാണ് ഇപ്പോള്‍ പിടിയിലായത്. ഇയാളെ ചോദ്യം ചെയ്തതില്‍ പ്രദേശത്തെ ചെറുതും വലുതുമായ നിരവധി കഞ്ചാവ് കച്ചവടക്കാരെക്കുറിച്ച് വിവരം ലഭിച്ചിട്ടുണ്ടെന്നും ഇവര്‍ നിരീക്ഷണത്തിലാണെന്നും പോലീസ് പറഞ്ഞു. എക്സൈസ് സ്പെഷ്യൽ സ്‌ക്വാഡ് അട്ടപ്പാടിയിൽ നടത്തിയ പരിശോധനയിൽ കഞ്ചാവ് തോട്ടം കണ്ടെത്തി നശിപ്പിച്ചു.ചെന്താമല പടിഞ്ഞാറു ഭാഗത്തുള്ള ചമ്മന്തിയറിന് വടക്ക് ഭാഗത്ത്‌ വിളവെടുപ്പിനു പാകമായ 500 ചെടികളും പല വലിപ്പത്തിലും പ്രായത്തി ലുമുള്ള 564 ചെടികളാണ് കണ്ടെത്തിയത്. ഈ അടുത്ത കാലത്ത് അട്ടപ്പാടി മേഖലയിൽ, കേരളത്തിൽ തന്നെ കണ്ടെത്തിയ ഏറ്റവും വലിയ കഞ്ചാവ് കൃഷിയാണിത്. 50ലക്ഷം രൂപാ വരെ മാർക്കറ്റിൽ വില വരുന്ന കഞ്ചാവ് ആണ് കണ്ടെത്തിയത്. കഞ്ചാവിൽ തന്നെ ഏറ്റവും മുന്തിയ ഇനമായ സങ്കരയിനം നീല ചടയെൻ വിഭാഗത്തിൽ പെട്ട കഞ്ചാവ് ആണ് കണ്ടെത്തിയത്. എത്തി പെടാൻ വളരെയേറെ ദുഷ്കരമായ ഇടുക്കിൽ ആണ് മേൽ കൃഷി കണ്ടെത്തിയത്. രണ്ടു ഏക്കർ വരുന്ന കൃഷിക്കു ചുറ്റും ചെറിയ ടെന്ററുകൾ കെട്ടി കാവൽ ഇരിക്കുന്ന രീതിയിൽ ആണ് മേൽ കൃഷി കണ്ടെത്തിയത്. റെയ്‌ഡിൽ പല എക്സൈസ് ജീവന ക്കാർക്കും ചെറിയ തോതിൽ പരിക്ക് പറ്റിയിരുന്നു. കേസിൽ ആരെയും പ്രതി ചേർത്തിട്ടില്ല. സ്‌ക്വാഡ് പാർട്ടി എത്തുന്ന തിനു തൊട്ടു മുമ്പ് വരെ ഈ മേഖലയിൽ ജന സാന്നിധ്യം അനുഭവപെട്ടു. എക്സൈസ് പാർട്ടി വരുന്നതറിഞ്ഞു പ്രതികൾ രക്ഷപെട്ടതാവാനാണ് സാധ്യത എന്ന് എക്സൈസ് അറിയിച്ചു. പാലക്കാട്‌ അസി. എക്സൈസ് കമ്മീഷണർ രാജസിങ്ങിന്റെ നേതൃത്വത്തിൽ ആണ് പരിശോധന സങ്കടിപ്പിച്ചത്. ഒരു മാസത്തോളം ജി മേഖലയിൽ ഊരുകളിൽ നിന്നും രഹസ്യ വിവരം ശേഖരിച്ചു ആണ് പരിശോധന സങ്കടിപ്പിച്ചത്. ഇതിനു മുമ്പ് ഒരു തവണ ഈ മേഖലയിൽ എത്തിപ്പെടാൻ ശ്രമിച്ചു എങ്കിലും ആന ശല്യം കാരണം സ്‌ക്വാഡ് പാർട്ടി ക്ക് തിരിച്ചു ഇറങ്ങേണ്ടി വന്നു. രണ്ടു ദിവസം നീണ്ട കഞ്ചാവ് റെയ്‌ഡിൽ രാജ സിങ്.(അസി. കമ്മീഷണർ ), സർക്കിൾ ഇൻസ്പെക്ടർ എം. രാകേഷ്, ടി. രാജീവ്‌ (എക്സൈസ് ഇൻസ്പെക്ടർ ), എം. യൂനസ്, ലോതർ പെരേര,അജിത്‌ കുമാർ (പ്രിവന്റീവ് ഓഫീസർ മാർ ), പി. ടി. പ്രീജു, പി. ബി. ജോൺസൺ, ആർ. എസ്. സുരേഷ് (സിവിൽ ഓഫീസർസ് ), എം. സ്മിത (വനിത ഓഫീസർ )പ്രദീപ്‌ (ഡ്രൈവർ ) എന്നിവർ പങ്കെടുത്തു. മാലിയിലേക്ക് കടത്താൻ ശ്രമിച്ച അഞ്ചുകോടി വില വരുന്ന 17 കിലോ ഹാഷിഷുമായി രാജ്യാന്തര ലഹരിമരുന്നു സംഘതലവൻ ഉൾപ്പെടെ മൂന്നു പേർ തലസ്ഥാനത്ത് പിടിയിലായി. മാലി തിനാതു സ്വദേശികളായ ഷാനീസ് മാഹീർ(27), അയ്‌മൻ അഹമ്മദ് (24), ഇബ്രാഹിം ഫൗസൻ സാലിഹ് (29)എന്നിവരാണ് പിടിയിലായത്. ഇവരിൽ ഷാനീസ് മാഹീൻ രാജ്യാന്തര ലഹരിമരുന്നു സംഘ തലവനാണെന്നു പൊലീസ് അറിയിച്ചു.", "meta": {}, "annotation_approver": "sanjaygovind1997", "labels": [[71, 88, "Money"], [89, 105, "drug"], [143, 151, "Location"], [164, 173, "Person"], [174, 178, "Age"], [180, 192, "Person"], [193, 197, "Age"], [199, 207, "Person"], [208, 212, "Age"], [257, 270, "Person"], [315, 323, "Quantity"], [324, 332, "drug"], [354, 367, "Location"], [388, 402, "Person"], [441, 456, "Time"], [536, 543, "Location"], [544, 552, "Location"], [552, 559, "Location"], [571, 581, "Person"], [598, 607, "Location"], [634, 640, "drug"], [641, 657, "Location"], [718, 725, "drug"], [800, 814, "drug"], [814, 822, "drug"], [842, 853, "Person"], [854, 867, "Person"], [939, 947, "Date"], [1001, 1012, "Money"], [1095, 1106, "Quantity"], [1207, 1213, "Person"], [1214, 1218, "Age"], [1366, 1374, "Location"], [1375, 1389, "Location"], [1439, 1450, "Location"], [1806, 1814, "Location"], [1843, 1850, "Person"], [1851, 1864, "Person"], [1873, 1879, "Quantity"], [1880, 1891, "drug"], [2173, 2186, "Location"], [2324, 2336, "Quantity"], [2372, 2385, "Quantity"], [2417, 2427, "Location"], [2497, 2509, "Money"], [2694, 2702, "Location"], [1892, 1903, "Time"], [3210, 3223, "Time"], [3430, 3441, "Time"], [3465, 3473, "Person"], [3511, 3521, "Person"], [3523, 3534, "Person"], [3558, 3567, "Person"], [3569, 3579, "Person"], [3580, 3592, "Person"], [3619, 3633, "Person"], [3635, 3648, "Person"], [3649, 3665, "Person"], [3684, 3693, "Person"], [3707, 3715, "Person"], [3747, 3759, "Location"], [3777, 3786, "Money"], [3798, 3805, "Quantity"], [3806, 3816, "drug"], [3916, 3928, "Person"], [3928, 3932, "Age"], [3934, 3948, "Person"], [3949, 3953, "Age"], [3954, 3968, "Person"], [3969, 3975, "Person"], [3976, 3980, "Age"], [4010, 4022, "Person"], [2243, 2251, "Location"], [457, 468, "Location"], [1013, 1019, "drug"], [1075, 1081, "drug"], [1106, 1113, "drug"], [1129, 1136, "Location"], [1161, 1172, "Location"], [1517, 1524, "drug"], [1600, 1607, "drug"], [1669, 1676, "drug"], [1173, 1190, "Location"], [1932, 1939, "drug"], [2045, 2052, "drug"], [2437, 2446, "Location"], [2477, 2484, "drug"], [2537, 2544, "drug"], [2563, 2571, "drug"], [2610, 2619, "drug"], [2637, 2644, "drug"], [3121, 3131, "Location"], [3154, 3167, "Person"], [3448, 3455, "drug"], [3892, 3896, "Location"], [3897, 3903, "Location"]]}
{"id": 20046, "text": "കൊളറാഡോയില്‍ മരിജുവാന നിയമവിധേയമാക്കി വാഷിങ്ടണ്‍: അമേരിക്കയിലെ കൊളറാഡോയില്‍ മരിജുവാന (ഒരു തരം കഞ്ചാവ്‌) വില്‍പന നിയമപരമാക്കി ഉത്തരവിട്ടു. ഇനി മുതല്‍ 21 വയസ്സു തികഞ്ഞവര്‍ക്ക് അംഗീകൃത വിതരണ കേന്ദ്രങ്ങള്‍ വഴി കഞ്ചാവ് ലഭിക്കും. ഒരാള്‍ക്ക് 28 ഗ്രാം (ഒരു ഔണ്‍സ്) മരിജുവാനയാകും ആദ്യം ഘട്ടത്തില്‍ നല്‍കുക.മരിജുവാന വിതരണത്തിനായി 348 ചില്ലറ വില്‍പന കേന്ദ്രങ്ങളാണ് അനുവദിച്ചിരിക്കുന്നത്. കാലങ്ങളായുള്ള ജനങ്ങളുടെ ആവശ്യത്തിനാണ് കൊളറാഡോ സര്‍ക്കാര്‍ അനുമതി നല്‍കിയത്. ഇറാഖ് യുദ്ധത്തില്‍ പങ്കെടുത്ത മുന്‍സൈനികനായ സീന്‍ അസ്വാരിതിക്കാണ് നിയമപരമായ വില്‍പനയിലൂടെ ആദ്യമായി മരിജുവാന ലഭിച്ചത്. മരിജുവാന ആദ്യം വാങ്ങാനായത് തനിക്കു കിട്ടിയ അംഗീകാരമാണെന്നും വില്‍പ്പന മറ്റു സംസ്ഥാനങ്ങളിലേക്ക് വ്യാപിക്കുന്നതിനു മുന്നോടിയായുള്ള നാഴികക്കല്ലായി ഇതിനെ കാണുന്നുവെന്നും സീന്‍ അസ്വാരിതി പറഞ്ഞു.കൊളറാഡോയിലും വാഷിങ്ടണിലും മരിജുവാന നിയമപരമാക്കുന്നതിന്റെ നടപടികള്‍ 2012 നവംബറില്‍ തന്നെ അമേരിക്ക തുടങ്ങിയിരുന്നു. എന്നാല്‍ വ്യാപാരകേന്ദ്രങ്ങള്‍ വഴി വില്‍പന നടത്തുന്നതിനുള്ള നിരോധനം ഇപ്പോഴാണ് എടുത്തുമാറ്റിയത്. മരിജുവാന വില്‍പനയിലൂടെ വര്‍ഷം 6.7 കോടി ഡോളര്‍ നേടാനാകുമെന്നാണ് പ്രതീക്ഷിക്കുന്നതെന്ന് സര്‍ക്കാര്‍ വൃത്തങ്ങള്‍ സൂചിപ്പിച്ചു. എന്നാല്‍ മരിജുവാന വില്‍പ്പനക്കെതിരെ പ്രതിഷേധം ശക്തമാണ്. യുവാക്കള്‍ ഉള്‍പ്പെടെയുള്ളവര്‍ ലഹരിക്കടിമപ്പെടുമെന്നും ശാരീരിക മാനസികാരോഗ്യത്തെ ബാധിക്കുമെന്നും ഇവര്‍ മുന്നറിയിപ്പു നല്‍കുന്നു.അമേരിക്കയില്‍ 19 സംസ്ഥാനങ്ങളില്‍ മരിജുവാന ഉപയോഗം നിയമപരമാണ്. വാഷിങ്ടണില്‍ ജൂണോടെ മൂന്നുറിലധികം വിതരണകേന്ദ്രങ്ങള്‍ തുടങ്ങാനുള്ള നടപടികളിലാണ്. ഉറുഗ്വായ് ഈ അടുത്ത് മരിജുവാനയുടെ വിതരണവും ഉല്പാദനവുമടക്കം നിയമവിധേയമാക്കിയിരുന്നു.", "meta": {}, "annotation_approver": "sanjaygovind1997", "labels": [[1417, 1426, "Location"], [1350, 1356, "Date"], [1337, 1349, "Location"], [1309, 1317, "drug"], [1276, 1289, "Location"], [1102, 1110, "drug"], [969, 977, "drug"], [848, 856, "Location"], [786, 794, "drug"], [773, 785, "Location"], [760, 772, "Location"], [552, 560, "drug"], [571, 579, "drug"], [497, 518, "Person"], [453, 458, "Location"], [415, 422, "Location"], [94, 102, "Location"], [63, 75, "Location"], [38, 48, "Location"], [50, 62, "Location"], [0, 12, "Location"], [1437, 1449, "drug"], [999, 1014, "Money"], [827, 841, "Date"], [297, 305, "drug"], [257, 270, "drug"], [245, 255, "Quantity"], [235, 243, "Quantity"], [206, 213, "drug"], [76, 84, "drug"], [13, 21, "drug"]]}
{"id": 20055, "text": "കോളേജ് വിദ്യാര്‍ത്ഥികളില്‍ ഏറെയും ലഹരിക്ക് അടിമകള്‍ .കോട്ടയം: നഗരത്തിലെ കോളേജുകളില്‍ ലഹരി ഉപയോഗം കൂടി വരുന്നതായി കോളേജ് വിദ്യാര്‍ത്ഥികളുടെ സര്‍വ്വേ റിപ്പോര്‍ട്ട്. കെ.ജി കോളേജിലെ എന്‍എസ്എസ് യൂണിറ്റിന്റെ നേതൃത്വത്തില്‍ നടത്തിയ സര്‍വ്വേ ഫലത്തിലാണ് പകുതിയിലധികം വിദ്യാര്‍ത്ഥികളും പുകയില, മദ്യ ഉപയോഗത്തിന് അടിമപ്പെട്ടവരാണെന്ന കണ്ടെത്തല്‍.സര്‍വ്വേയില്‍ പങ്കെടുത്ത കോളേജ് വിദ്യാര്‍ത്ഥികളില്‍ 55 ശതമാനം വിദ്യാര്‍ത്ഥികളാണ് ലഹരി പദാര്‍ത്ഥങ്ങള്‍ ഉപയോഗിക്കുന്നത്. 9 ശതമാനം പെണ്‍കുട്ടികള്‍ വല്ലപ്പോഴുമെങ്കിലും മദ്യം ഉപയോഗിക്കുന്നതായും സര്‍വ്വേ റിപ്പോര്‍ട്ടിലുണ്ട്.  വിദ്യാര്‍ത്ഥികളില്‍ ആണ്‍കുട്ടികള്‍ 94 ശതമാനവും പെണ്‍കുട്ടികളില്‍ 90 ശതമാനവും മൊബൈല്‍, ഇന്റര്‍നെറ്റ് എന്നിവയുടെ സ്വാധീനത്തിലാണ്. നഗരത്തിലെ 150 കോളേജ് വിദ്യാര്‍ത്ഥികളിലാണ് സര്‍വ്വേ നടത്തിയത്. ഇതില്‍ 100 പേര്‍ ആണ്‍കുട്ടികളും 50 പേര്‍ പെണ്‍കുട്ടികളുമാണ്. ലഹരിയുടെയും മൊബൈല്‍ ഫോണിന്റെയും ഉപയോഗം വിദ്യാര്‍ത്ഥികളുടെ പഠനത്തെ സാരമായി ബാധിക്കുന്നുണ്ടെന്ന് പറയുന്നു. 25 ചോദ്യങ്ങളടങ്ങുന്ന ചോദ്യാവലി നല്‍കി നാല് കോളേജുകളിലായിരുന്നു സര്‍വ്വേ. കെ.ജി കോളേജിലെ എന്‍എസ്എസ് സെക്രട്ടറി ജിജോ ജോര്‍ജ്ജിന്റെ നേതൃത്വത്തിലാണ് സര്‍വ്വേ നടത്തിയത്.", "meta": {}, "annotation_approver": "shijasmhd", "labels": [[497, 502, "drug"], [284, 288, "drug"], [276, 282, "drug"], [53, 60, "Location"]]}
{"id": 20035, "text": "തിരുവനന്തപുരം: മെഡിക്കൽ കോളജിൽനിന്നും 135 കിലോ കഞ്ചാവുമായി മൂന്ന് പേർ പിടിയിൽ. ആന്ധ്രാപ്രദേശിൽനിന്നും കേരളത്തിലേക്ക് കഞ്ചാവ് കടത്തുന്ന സംഘമാണ് പിടിയിലായത്. ഷാഡോ പോലീസിന്‍റെ സഹായത്തോടെ മെഡിക്കൽ കോളജ് പോലീസാണ് പ്രതികളെ പിടികൂടിയത്.", "meta": {}, "annotation_approver": null, "labels": [[102, 117, "Location"], [47, 58, "drug"], [38, 46, "Quantity"], [117, 124, "drug"], [79, 101, "Location"], [0, 13, "Location"]]}
{"id": 20041, "text": "ന്യൂഡൽഹി∙ എയർ ഇന്ത്യ വിമാനത്തിൽ കഞ്ചാവ് കടത്തിയ കേസിൽ പിടിയിലായ മലയാളി ഉദ്യോഗസ്ഥനെ 14 ദിവസത്തെ ജുഡീഷ്യൽ കസ്റ്റഡിയിൽ വിട്ടു. ചെന്നൈയിൽ താമസിക്കുന്ന എയർ ഇന്ത്യ ഉദ്യോഗസ്ഥനെ ഡൽഹി വിമാനത്താവളത്തിൽ നിന്നാണ് അറസ്റ്റു ചെയ്തത്. ദുബായ്– ചെന്നൈ–ഡൽഹി വിമാനത്തിൽ നിന്നു രണ്ടര കിലോ കഞ്ചാവാണ് കഴിഞ്ഞ മാസം 19നു പിടികൂടിയത്. ദുബായിൽനിന്നു ചെന്നൈ വഴി ഡൽഹിയിൽ എത്തിയ വിമാനത്തിൽ ഭക്ഷണം വിതരണം ചെയ്യുന്ന ട്രോളിയിലായിരുന്നു കഞ്ചാവു പൊതി. ഒരുമാസമായി ഡൽഹിയിലെ കസ്റ്റംസ് ഉദ്യോഗസ്ഥർ നടത്തിയ അന്വേഷണത്തിലാണ് ഉദ്യോഗസ്ഥനെ പിടികൂടിയത്.വെള്ളിയാഴ്ച രാത്രി അറസ്റ്റിലായ ഉദ്യോഗസ്ഥന്റെ പേരുവിവരം കസ്റ്റംസ് അധികൃതർ പുറത്തു വിട്ടിട്ടില്ല. രാജ്യാന്തര ലഹരി കടത്തു സംഘവുമായി ഉദ്യോഗസ്ഥനു ബന്ധമുണ്ടോയെന്ന് അന്വേഷിക്കുന്നുണ്ട്. കഞ്ചാവിന്റെ ഉറവിടവും കണ്ടെത്താനുള്ള ശ്രമത്തിലാണ് കസ്റ്റംസും പൊലീസും. കൂടുതൽ എയർ ഇന്ത്യ ജീവനക്കാർ ലഹരി കടത്തിൽ ഉൾപ്പെട്ടതായി കസ്റ്റംസ് സംശയിക്കുന്നു. കൂടുതൽ അറസ്റ്റുണ്ടായേക്കും", "meta": {}, "annotation_approver": "shijasmhd", "labels": [[684, 695, "drug"], [505, 516, "Date"], [427, 435, "Location"], [402, 409, "drug"], [333, 340, "Location"], [322, 328, "Location"], [308, 321, "Location"], [268, 277, "drug"], [257, 267, "Quantity"], [234, 238, "Location"], [227, 233, "Location"], [219, 225, "Location"], [170, 174, "Location"], [124, 133, "Location"], [32, 39, "drug"], [0, 8, "Location"]]}
{"id": 20044, "text": "കൊച്ചി ∙ വിമാനത്താവളങ്ങൾ വഴി വിദേശ രാജ്യങ്ങളിലേക്കു ലഹരി മരുന്നുകൾ കടത്തുന്ന രാജ്യാന്തര ലഹരിമാഫിയാ സംഘം കൊച്ചി സിറ്റി ഷാഡോ പൊലീസിന്റെ പിടിയിലായി. ദക്ഷിണേന്ത്യൻ വിമാനത്താവളങ്ങൾ വഴി തായ്‍ലൻഡ്, സിങ്കപ്പൂർ, മാലി ദ്വീപ്, ശ്രീലങ്ക തുടങ്ങിയ രാജ്യങ്ങളിലേക്കു ലഹരി മരുന്നുകൾ കടത്തുന്ന സംഘമാണു പിടിയിലായത്.ഹോങ്കോങ്ങ് കേന്ദ്രമാക്കി പ്രവർത്തിക്കുന്ന രാജ്യാന്തര ഡ്രഗ് കാർട്ടണിൽ ‘കോനാ ഗോൾഡ്’ എന്ന പേരിൽ അറിയപെടുന്ന മയക്കുമരുന്ന് മാഫിയാ സംഘത്തിൽപ്പെട്ട മാലിദ്വീപ് സ്വദേശികളായ മൂന്നു പേരും തമിഴ്നാട് സ്വദേശിയായ ഒരാളുമാണു വലയിലായത്. മാലിദ്വീപ് സ്വദേശികളായ അസീം ഹബീബ് (33), ഷിഫാഫ്‌ ഇബ്രാഹിം (30), മുഹമ്മദ് സഫോഫ് (35), തമിഴ്നാട് കുളമാണിക്കം സ്വദേശി ആന്റണി സാമി (30) എന്നിവരാണു പിടിയിലായത്.ഷാംപൂ ബോട്ടിലുകളിൽ നിറച്ചു കടത്താൻ തയാറാക്കിയ നിലയിലുള്ള ഒന്നര ലിറ്ററോളം ഹൈഗ്രേഡ് ഹാഷിഷ് ഓയിലാണു പിടിച്ചെടുത്തത്. ഇന്ത്യൻ വിപണിയിൽ നാലു കോടി രൂപയിലധികം വിലമതിക്കുന്ന ലഹരിയാണു പിടികൂടിയത്. ഇന്ത്യൻ നാർകോട്ടിക് കൺട്രോൾ ബ്യൂറോ മാസങ്ങളായി തിരഞ്ഞിരുന്ന പ്രതികളെ, സിറ്റി പൊലീസ് കമ്മിഷണർ എം.പി.ദിനേശിനു ലഭിച്ച രഹസ്യവിവരത്തെ തുടർന്നു സൈബർ സെല്ലിന്റെ സഹായത്തോടെ നടത്തിയ തിരച്ചിലിലാണു പിടികൂടിയത്.വിദേശ ടൂറിസ്റ്റുകൾ എന്ന നിലയിൽ നഗരത്തിലെത്തിയ സംഘം ഹോട്ടലുകളിൽ മാറിമാറി താമസിച്ച് വരികയായിരുന്നു. മേനകയിലെ പാർക്കിങ് ഗ്രൗണ്ടിൽനിന്നു കൊച്ചി സിറ്റി ഷാഡോ പൊലീസും സെൻട്രൽ പൊലീസും ചേർന്നു സാഹസികമായാണു പ്രതികളെ കീഴ്പെടുത്തിയത്. തമിഴ്നാട്ടിലെ രാമേശ്വരത്തു നിന്നെത്തിച്ച ഹാഷിഷ് ഓയിൽ നെടുമ്പാശേരി വിമാനത്താവളം വഴി മാലി ദ്വീപിലേക്കു കടത്താനായിരുന്നു പ്രതികളുടെ പദ്ധതി എന്ന് ഡിസിപി ജെ.ഹിമേന്ദ്രനാഥ് പറഞ്ഞു.പിടിയിലായവരുടെ പാസ്പോർട്ടും മറ്റു രേഖകളും വിശദമായി പരിശോധിച്ചതിൽനിന്നു പ്രതികൾ എല്ലാവരും ഡിസംബർ മാസത്തിൽ തന്നെ നിരവധി തവണ മാലിദ്വീപ്, തായ്‌ലാൻഡ്, സിങ്കപ്പൂർ തുടങ്ങിയ രാജ്യങ്ങളിലേക്കും തിരിച്ചും പല തവണ യാത്ര ചെയ്തിട്ടുണ്ടെന്നു വ്യക്തമായി. അഞ്ചു ദിവസത്തിലധികമായി ഷാഡോ സംഘത്തിന്റെ നിരീക്ഷണത്തിലായിരുന്നു പ്രതികൾ.&nbs ജില്ലാ ക്രൈം ബ്രാഞ്ച് അസി. കമ്മിഷണർ ബിജി ജോർജിന്റെ നേതൃത്വത്തിൽ സെൻട്രൽ സിഐ അനന്തലാൽ, ഷാഡോ എസ്ഐ എ.ബി.വിബിൻ സിപിഒമാരായ അഫ്സൽ, ഹരിമോൻ, സാനു, വിനോദ്, സനോജ്, സാനുമോൻ, വിശാൽ, സുനിൽ, അനിൽ, യൂസഫ് എന്നിവർ ചേർന്നാണു പ്രതികളെ പിടികൂടിയത്.", "meta": {}, "annotation_approver": "shijasmhd", "labels": [[540, 550, "Person"], [551, 555, "Age"], [557, 573, "Person"], [574, 578, "Age"], [580, 595, "Person"], [595, 599, "Age"], [601, 610, "Location"], [611, 622, "Location"], [631, 642, "Person"], [643, 647, "Age"], [728, 743, "Quantity"], [952, 966, "Person"], [1156, 1164, "Location"], [1191, 1197, "Location"], [1283, 1296, "Location"], [1807, 1821, "Person"], [1847, 1855, "Person"], [1889, 1894, "Person"], [1904, 1908, "Person"], [1910, 1916, "Person"], [1918, 1923, "Person"], [1925, 1932, "Person"], [1934, 1939, "Person"], [1954, 1959, "Person"], [1948, 1952, "Person"], [753, 767, "drug"], [802, 822, "Money"], [1297, 1309, "Location"], [1324, 1335, "drug"], [1336, 1348, "Location"], [1366, 1383, "Location"], [1432, 1448, "Person"], [1546, 1552, "Date"], [1579, 1589, "Location"], [1591, 1601, "Location"], [1603, 1613, "Location"], [1867, 1877, "Person"], [1896, 1902, "Person"], [1941, 1946, "Person"], [0, 6, "Location"], [104, 110, "Location"], [52, 66, "drug"], [204, 215, "Location"], [252, 266, "drug"], [402, 415, "drug"], [181, 190, "Location"], [192, 202, "Location"], [217, 225, "Location"], [297, 307, "Location"], [367, 377, "drug"], [439, 449, "Location"], [475, 484, "Location"], [517, 527, "Location"]]}
{"id": 20045, "text": "കൊച്ചി ∙ എക്സൈസ് വകുപ്പിന്റെ ചരിത്രത്തിലെ ഏറ്റവും വലിയ ലഹരി പിടിച്ചെടുക്കലിൽ ഒന്നിലൂടെ 84 ലക്ഷം രൂപ വിലവരുന്ന നാലിനം ലഹരിമരുന്ന് പിടികൂടി. ഗോവയിൽനിന്ന് ആഡംബര കാർ മാർഗം കൊച്ചിയിലേക്കു ലഹരി കടത്തിയ കൊച്ചി കുമ്പളം ബ്ലായിത്തറ സനീഷ് സർവോത്തമൻ (32) അറസ്റ്റിലായി. 47 ഗ്രാം എംഡിഎംഎ, 11 ഗ്രാം കൊക്കെയ്ൻ, 230 ഗ്രാം ചരസ്, മൂന്നു ഗ്രാം എംഡിഎംഎ ലിക്വിഡ് എന്നിവയാണു പിടിച്ചെടുത്തത്.&nbsp;രാസ ലഹരിയായ മെത്തിലീൻ ഡയോക്സിആംഫെറ്റമിൻ (എംഡിഎംഎ) ഇത്രയും വലിയ അളവിൽ പിടിച്ചെടുക്കുന്നതു സംസ്ഥാനത്ത് ആദ്യമാണ്. വാണിജ്യ ആവശ്യത്തിനുള്ള അളവാണ് പിടികൂടിയത്. ലഹരിമരുന്നു തൂക്കിവിൽക്കുന്നതിനുള്ള ഇലക്ട്രോണിക് ത്രാസ്, 850 മില്ലി ഗ്രാം വീതം നിറയ്ക്കുന്നതിനുള്ള ഡപ്പികൾ എന്നിവയും കാറിൽനിന്നു കണ്ടെടുത്തു. കാറും കസ്റ്റഡിയിലെടുത്തു.&nbsp;എംഡിഎംഎ 850 മില്ലി ഗ്രാം വീതമുള്ള ഡപ്പികളിലാക്കി കൊച്ചിയിൽ വിൽപന നടത്തുന്നുണ്ടെന്ന രഹസ്യവിവരം ലഭിച്ചതിനെത്തുടർന്ന് ഇതിന്റെ ഉറവിടം കണ്ടെത്താനുള്ള നിരീക്ഷണത്തിലായിരുന്നു ഡപ്യൂട്ടി കമ്മിഷണർ എം.കെ. നാരായണൻകുട്ടിയുടെ നേതൃത്വത്തിലുള്ള സംഘം. പലരിൽനിന്നായി 850 മില്ലി ഗ്രാം വീതം എക്സൈസ് സ്പെഷൽ സ്ക്വാഡ് അംഗങ്ങൾ സംഘടിപ്പിച്ചിരുന്നു.&nbsp;കൊച്ചിയിൽ ഇവയെത്തിച്ചു നൽകുന്നത് ആരെന്നറിയാനുള്ള നീക്കത്തിന്റെ ഭാഗമായിരുന്നു ഇത്. ചില്ലറ വിൽപനക്കാരൻ വഴി സനീഷിനെ ബന്ധപ്പെട്ട എക്സൈസ് ഉദ്യോഗസ്ഥർ ഒരുമാസം കൊണ്ട് ഇയാളുടെ വിശ്വാസ്യത പിടിച്ചുപറ്റി. നിശാ പാർട്ടിക്ക് എന്ന പേരിൽ ലഹരിമരുന്ന് ആവശ്യപ്പെട്ടപ്പോൾ എത്തിച്ചുകൊടുക്കാമെന്നു സനീഷ് സമ്മതിച്ചു. ഗോവയിൽനിന്ന് ലഹരിമരുന്നുമായി വരുന്ന വഴിയിൽ കുണ്ടന്നൂരിനു സമീപം എക്സൈസ് സംഘം ഇയാളെ പിടികൂടുകയായിരുന്നു.&nbsp;വസ്ത്രത്തിനുള്ളിലായിരുന്നു ലഹരിമരുന്ന് സൂക്ഷിച്ചിരുന്നത്. പിടിച്ചെടുത്ത എംഡിഎംഎയ്ക്ക് 25 ലക്ഷം രൂപയും കൊക്കെയ്ന് ഏഴു ലക്ഷം രൂപയും ചരസിന് 50 ലക്ഷം രൂപയും എംഡിഎംഎ ലിക്വിഡിന് രണ്ടുലക്ഷം രൂപയും വിലയുണ്ടെന്ന് എക്സൈസ് ഉദ്യോഗസ്ഥർ പറഞ്ഞു.&nbsp;ഗോവയിൽനിന്നാണു ലഹരിമരുന്നുകൾ കൊച്ചിയിലെത്തിച്ചതെന്നു സനീഷ് വെളിപ്പെടുത്തി. പ്രതിയെ കോടതിയിൽ ഹാജരാക്കി റിമാൻഡ് ചെയ്തു. വിശദമായ ചോദ്യം ചെയ്യലിനും തെളിവെടുപ്പിനുമായി കസ്റ്റഡിയിൽ വാങ്ങും. കുമ്പളത്തെ സിപിഎം പ്രാദേശിക നേതാവിന്റെ മകനാണ് സനീഷ്.&nbsp;എക്സൈസ് സ്പെഷൽ സ്ക്വാഡ് സിഐ സജി ലക്ഷ്മണൻ, പ്രിവന്റിവ് ഓഫിസർ ജയൻ, സിവിൽ എക്സൈസ് ഓഫിസർമാരായ റൂബി, റൂബൻ, സുനിൽകുമാർ, ഷിബു, ദിനേശ്കുമാർ, ജഗദീഷ്, ബിജു, മണി, പ്രദീപ് എന്നിവരടങ്ങുന്ന സംഘമാണു പ്രതിയെ അറസ്റ്റ് ചെയ്തത്.കൊക്കെയ്ൻ ഇതു മൂന്നാംതവണയാണ് സംസ്ഥാനത്തു പിടിച്ചെടുക്കുന്നത്. മുൻപ് ഏഴു ഗ്രാം കൊച്ചിയിൽ പൊലീസും മൂന്നു ഗ്രാം മുത്തങ്ങ ചെക് പോസ്റ്റിൽ എക്സൈസും പിടികൂടിയിരുന്നു", "meta": {}, "annotation_approver": "sanjaygovind1997", "labels": [[305, 309, "drug"], [311, 323, "Quantity"], [324, 340, "drug"], [415, 422, "drug"], [528, 539, "drug"], [701, 708, "drug"], [709, 725, "Quantity"], [950, 966, "Quantity"], [1135, 1142, "Person"], [1458, 1470, "drug"], [1503, 1516, "drug"], [1568, 1584, "Money"], [1667, 1673, "Location"], [1696, 1720, "Location"], [1897, 1902, "Person"], [2005, 2009, "Person"], [2011, 2021, "Person"], [2023, 2027, "Person"], [2118, 2127, "drug"], [2196, 2205, "Location"], [2214, 2226, "Quantity"], [386, 413, "drug"], [585, 601, "Quantity"], [750, 759, "Location"], [888, 913, "Person"], [1030, 1039, "Location"], [1305, 1311, "Person"], [1323, 1329, "Location"], [1336, 1351, "drug"], [1366, 1379, "Location"], [1517, 1532, "Money"], [1533, 1544, "drug"], [1544, 1560, "Money"], [1561, 1567, "drug"], [1584, 1603, "drug"], [1603, 1620, "Money"], [1682, 1695, "drug"], [1720, 1725, "Person"], [1851, 1861, "Location"], [1937, 1949, "Person"], [1969, 1972, "Person"], [1999, 2003, "Person"], [2029, 2040, "Person"], [2042, 2048, "Person"], [2050, 2059, "Person"], [2061, 2068, "Person"], [2186, 2195, "Quantity"], [2227, 2235, "Location"], [87, 99, "Money"], [117, 129, "drug"], [139, 145, "Location"], [196, 202, "Location"], [266, 273, "drug"], [284, 293, "drug"], [295, 304, "Quantity"], [0, 6, "Location"], [203, 210, "Location"], [168, 182, "Location"], [222, 237, "Person"], [238, 242, "Age"], [257, 265, "Quantity"], [275, 283, "Quantity"]]}
{"id": 20040, "text": "കൊച്ചി∙ എറണാകുളം കേന്ദ്രീകരിച്ചുള്ള രാജ്യാന്തര സംഘത്തിന്റെ മയക്കു മരുന്നു കടത്ത് വർധിക്കുന്നതായി റിപ്പോർട്ട്. ചൊവ്വാഴ്ച കൊച്ചി രാജ്യാന്തര വിമാനത്താവളത്തിൽ‌ മാലിദ്വീപിലേയ്ക്ക് കടത്താൻ ശ്രമിച്ച മൂന്നു കിലോ ഹാഷിഷ് പിടികൂടിയതായി കസ്റ്റംസ് കമ്മിഷണർ സുമിത് കുമാർ പറഞ്ഞു. ഏതാനും ദിവസം മുൻപ് കൊച്ചിയിലെത്തി മയക്കുമരുന്ന് സംഘടിപ്പിച്ച് നാട്ടിലേയ്ക്ക് മടങ്ങാൻ ശ്രമിച്ച മാലി സ്വദേശിയാണ് പിടിയിലായത്.ഇൻഡിഗൊ ഫ്ലൈറ്റിൽ കയറാനെത്തിയ മാലി സ്വദേശിയുടെ ബാഗ് പരിശോധിച്ചപ്പോഴാണ് സംശയകരമായ വസ്തു കണ്ടത്. തുടർന്നു സുരക്ഷാ ഉദ്യോഗസ്ഥർ കസ്റ്റംസിൽ അറിയിക്കുകയും ഡോഗ് സ്ക്വാഡിനെ വിന്യസിക്കുകയും ചെയ്തു. നായയെ ഉപയോഗിച്ചുള്ള പരിശോധനയിൽ മയക്കു മരുന്ന് സാന്നിധ്യം വ്യക്തമായതോടെ ശാസ്ത്രീയ പരിശോധന നടത്തി ബാഗിലുള്ളത് ഹാഷിഷ് ആണെന്ന് ഉറപ്പു വരുത്തുകയായിരുന്നു. ബാഗിൽ പ്രത്യേക അറയുണ്ടാക്കിയാണ് മരുന്ന് ഒളിപ്പിച്ചത്. കേസ് അന്വേഷണം നാർക്കോടിക് കൺട്രോൾ ബ്യൂറോയെ ഏൽപിച്ചതായി കസ്റ്റംസ് ഉദ്യോഗസ്ഥർ അറിയിച്ചു.നേരത്തെയും മാലിയിലേയ്ക്കും മലേഷ്യ, സിംഗപ്പൂർ ഉൾപ്പെടെയുള്ള രാജ്യങ്ങളിലേയ്ക്കും മയക്കു മരുന്ന് കടത്താൻ ശ്രമമുണ്ടാകുകയും അത് എക്സൈസും പൊലീസും പിടികൂടുകയും ചെയ്തിരുന്നു. മരുന്നു കൈവശം വച്ചവരെ പിടികൂടാനല്ലാതെ ഇടപാടുകാരെ കണ്ടെത്താനൊ മരുന്നു കടത്തിന് അവസാനം വരുത്താനോ ഉദ്യോഗസ്ഥർക്ക് സാധിച്ചിട്ടില്ല. ആരോഗ്യപരമായി പിന്നാക്കാവസ്ഥയിലുള്ളവരെ ചോദ്യം ചെയ്യുന്നതിന് പൊലീസിനു പരിമിതിയുണ്ട്. ഇതു മുതലെടുത്ത് ഇത്തരത്തിലുള്ളവരെയാണ് ഇടപാടുകാർ‌ കാരിയർമാരായി ഉപയോഗിക്കുന്നത്.", "meta": {}, "annotation_approver": "sanjaygovind1997", "labels": [[944, 958, "drug"], [900, 910, "Location"], [892, 898, "Location"], [876, 891, "Location"], [683, 689, "drug"], [606, 620, "drug"], [299, 313, "drug"], [417, 421, "Location"], [359, 363, "Location"], [284, 298, "Location"], [244, 256, "Person"], [204, 210, "drug"], [192, 203, "Quantity"], [156, 174, "Location"], [59, 73, "drug"], [120, 126, "Location"], [110, 119, "Date"], [8, 16, "Location"], [0, 6, "Location"]]}
{"id": 20027, "text": "വെഞ്ഞാറമൂട്: കഞ്ചാവുമായി യുവാവിനെ എക്‌സൈസ് സംഘം പിടികൂടി. ആട്ടുകാല്‍, കഴക്കുന്ന്, നെടുമ്പയില്‍ തടത്തരികത്ത് വീട്ടില്‍, സദാം ഹുസൈന്‍ (26)നെയാണ് വാമനപുരം റേഞ്ച് എക്സൈസ് ഇന്‍സ്പെക്ടര്‍ ഷമീര്‍ ഖാനും സംഘവും പിടികൂടിയത്. പനവൂര്‍ കഴക്കുന്ന് കേന്ദ്രീകരിച്ച് കഞ്ചാവ് വില്‍പന വ്യാപകമായി നടക്കുന്നതായി എക്‌സൈസ് ഇന്‍സ്പക്ടര്‍ക്ക് ലഭിച്ച രഹസ്യവിവരത്തിന്റ അടിസ്ഥാനത്തില്‍ നടന്ന റെയ്ഡിലാണ് ഇയാള്‍ പിടിയിലായത്. ഇയാളുടെ പക്കല്‍ നിന്നും ഒരു കിലോ നൂറ് ഗ്രാം കഞ്ചാവും പിടികൂടിയിട്ടുണ്ട്. ഇയാള്‍ക്കെതിരെ മുന്‍പും കഞ്ചാവ് കൈവശം വച്ചതിന് കേസ് നിലവിലുണ്ടെന്ന് എക്‌സൈസ് ഇന്‍സ്പക്ടര്‍ ഷമീര്‍ ഖാന്‍ പറഞ്ഞു. പ്രതിയെ കോടതിയില്‍ ഹാജരാക്കി റിമാന്‍ഡ് ചെയ്തു.", "meta": {}, "annotation_approver": "shijasmhd", "labels": [[559, 571, "Person"], [492, 499, "drug"], [439, 447, "drug"], [428, 439, "Quantity"], [419, 427, "Quantity"], [250, 257, "drug"], [223, 233, "Location"], [215, 222, "Location"], [182, 194, "Person"], [143, 151, "Location"], [132, 136, "Age"], [119, 131, "Person"], [70, 80, "Location"], [58, 68, "Location"], [13, 24, "drug"], [0, 11, "Location"]]}
{"id": 20038, "text": "സംസ്ഥാനത്തെ ഏറ്റവും വലിയ ലഹരിമരുന്ന് കടത്തുകേസുകളിലൊന്ന് എക്സൈസ് അട്ടിമറിക്കുന്നു. കഴിഞ്ഞ മാർച്ചിൽ പാലക്കാട് വാളയാറിൽ നിന്ന് 36 കിലോ ഹാഷിഷ് ഓയിൽ പിടികൂടിയ കേസിലെ മുഖ്യപ്രതിയെ ഇനിയും പിടികൂടിയില്ല. കടത്തുകാരനായ ഒരാളെ മാത്രം പിടികൂടി അന്വേഷണം ഏതാണ്ട് അവസാനിപ്പിച്ച നിലയിലാണ്. കഞ്ചാവ് വാറ്റിയെടുത്ത മുപ്പത്തിയാറര കിലോ ഹാഷിഷ് ഓയിൽ, അതായത് രാജ്യാന്തര വിപണിയിൽ 35 കോടിയോളം വിലമതിക്കുന്ന ലഹരി. കഴിഞ്ഞ വർഷം മാർച്ച് 19ന് പാലക്കാട് വാളയാറിൽ എക്സൈസ് സംഘം നടത്തിയ ഈ ലഹരിവേട്ട സംസ്ഥാനത്തെ തന്നെ ഏറ്റവും വലിയ കേസുകളിൽ ഒന്നാണ്. കൊച്ചിയില്‍ ഇരുന്നൂറ് കോടി രൂപയുടെ എംഡിഎംഎ പിടിച്ചെടുത്ത സംഭവത്തിന് പിന്നില്‍ മലേഷ്യ കേന്ദ്രീകരിച്ചുള്ള രാജ്യാന്തര ലഹരികടത്ത് സംഘം. ചെന്നൈയ്ക്ക് സമീപമുള്ള ട്രിപ്ലികെയ്ൻ ആണ് ഈ സംഘത്തിന്റെ പ്രവര്‍ത്തനമേഖല. അതിനിടെ കഴിഞ്ഞദിവസം അറസ്റ്റിലായ മുഖ്യപ്രതികളില്‍ ഒരാളായ പ്രശാന്തില്‍ നിന്നാണ് എക്സൈസിന് കൂടുതല്‍ വിവരങ്ങള്‍ ലഭിച്ചത്. കൊച്ചിയില്‍ 200 കോടി രൂപയുടെ ലഹരി കടത്തുമായി ബന്ധപ്പെട്ടുള്ള എക്സൈസിന്റെ അന്വേഷണം എത്തിയിരിക്കുന്നത് വന്‍ മാഫിയയിലേയ്ക്ക്. കോഴിക്കോട് നഗരത്തില്‍ വിദ്യാര്‍ഥികള്‍ക്കിടയില്‍ ലഹരിമരുന്ന് വിതരണം ചെയ്യുന്ന സംഘത്തിലെ കണ്ണിയായ എന്‍ജിനീയറിങ് വിദ്യാര്‍ഥി പിടിയില്‍. ഹഷീഷ് ഉള്‍പ്പെടെ ലക്ഷങ്ങള്‍ വിലവരുന്ന ലഹരിമരുന്നും പൊലീസ് കണ്ടെടുത്തു. മാങ്കാവിലെ ലോഡ്ജില്‍ രണ്ടുവര്‍ഷം മുന്‍പ് യുവാവ് ലഹരി ഗുളിക കഴിച്ചു മരിച്ചതോടെ വലിയ തോതില്‍ ലഹരി വസ്തുക്കള്‍ നഗരത്തില്‍ എത്തിച്ചേരുന്നത് കുറഞ്ഞിരുന്നു. എന്നാല്‍ ഇടവേളയ്ക്ക് ശേഷം ലഹരി വസ്തുക്കളുടെ വരവ് വന്‍തോതില്‍ വര്‍ധിച്ചു. സ്‌കൂള്‍ കോളജ് വിദ്യാര്‍ഥികലെ ലക്ഷ്യമിട്ട് എത്തുന്ന ലഹരി മരുന്നിന്റെ വിതരണക്കാരും വിദ്യാര്‍ഥികളാണെന്ന് സ്ഥിതി ഗുരുതരമാക്കുന്നു. എന്‍ജിനീയറിങ് കോളജ് വിദ്യാര്‍ഥി എരഞ്ഞിപ്പാലം സ്വദേശി സാകിബിന്റെ കൈയ്യില്‍ നിന്ന് ലക്ഷങ്ങള്‍ വിലവരുന്ന ലഹരി മരുന്ന് പൊലീസ് പിടികൂടി. ന്യൂജന്‍ ലഹരി മരുന്നുകളായ എല്‍എസ്ഡി, എംഡിഎംഎ, ഹാഷിഷ് എന്നിവയാണ് പൊലീസ് പിടികൂടിയത്. കോഴിക്കോട് വടകരയില്‍ ട്രെയിനില്‍ കടത്തുകയായിരുന്ന പുകയില ഉല്‍പ്പന്നങ്ങളും കഞ്ചാവും പിടികൂടി. നാല്‍പത് കിലോയിലധികം പുകയില ഉല്‍പ്പന്നങ്ങളുമായി ഉത്തര്‍പ്രദേശുകാരന്‍ സനി സോങ്കളിനെ വടകര പൊലീസ് അറസ്റ്റ് ചെയ്തു. രണ്ട് കിലോയിലധികം കഞ്ചാവ് ട്രെയിനില്‍ ഉപേക്ഷിച്ച നിലയില്‍ കണ്ടെത്തിയെങ്കിലും ആളെ പിടികൂടാനായില്ല.ട്രെയിനില്‍ നിന്നിറക്കി പുകയില ഉല്‍പ്പന്നങ്ങള്‍ പുറത്തേക്ക് കൊണ്ടുവരാന്‍ ശ്രമിക്കുന്നതിനിടയിലാണ് സനി സോങ്കള്‍ പിടിയിലായത്. മംഗലാപുരത്ത് നിന്ന് ശേഖരിച്ച പുകയില വടകരയിലെ ചെറുകിട കച്ചവടക്കാര്‍ക്ക് കൈമാറുകയായിരുന്നു ലക്ഷ്യം. വടകര സി.ഐ മധുസൂദനനും സംഘവുമാണ് പിടികൂടിയത്. രഹസ്യവിവരത്തെത്തുടര്‍ന്നുള്ള പരിശോധനയിലാണ് ട്രെയിന കടത്തുകയായിരുന്ന രണ്ട് കിലോഗ്രാം കഞ്ചാവ് എക്സൈസ് പിടികൂടിയത്.കൊച്ചിയില്‍ വൻ ലഹരിമരുന്നുവേട്ട. ഹോങ്കോങ്ങിൽനിന്ന് കൊച്ചിയ‌ിലേക്ക് തപാലില്‍ അയച്ച ഒരുകോടിരൂപയുടെ ലഹരിമരുന്നാണ് കസ്റ്റംസ് പിടിച്ചെടുത്തത്. ആംഫിറ്റമിൻ എന്ന ലഹരിമരുന്നിന്റെ അരക്കിലോ വരുന്ന ആംപ്യൂളുകൾ ബോക്സിനുള്ളിലാക്കിയാണ് കൊച്ചിയിലേക്ക് അയച്ചത്. സംശയംതോന്നി കൊച്ചി കസ്റ്റംസ് വിഭാഗം നടത്തിയ പരിശോധനയിലാണ് ലഹരിമരുന്നാണെന്ന് തിരിച്ചറി‍ഞ്ഞത്. ഇതാദ്യമായാണ് കൊച്ചിയിലെ ലഹരിമരുന്നുവേട്ടയിൽ ആംഫിറ്റമിൻ പിടിച്ചെടുക്കുന്നത്. കൊച്ചിയിലെ സ്വകാര്യവ്യക്തിയുടെ പേരില്‍ അയച്ച ലഹരിമരുന്ന് ഡി.ജെ.പാർട്ടിയിൽ വിതരണംചെയ്യാൻ ലക്ഷ്യമിട്ടുള്ളതാണെന്ന് കസ്റ്റംസിന്റെ പ്രാഥമിക വിലയിരുത്തൽ. ഇതിന്റെ അടിസ്ഥാനത്തില്‍ ഇയാളുടെ കൊച്ചിയിലെ വീട്ടിൽ കസ്റ്റംസ് റെയ്ഡ് നടത്തിയെങ്കിലും ആള്‍ ഒളിവിലെന്നാണ് സൂചന.", "meta": {}, "annotation_approver": "sanjaygovind1997", "labels": [[1780, 1803, "drug"], [1253, 1269, "drug"], [1906, 1910, "Location"], [2155, 2168, "Location"], [1844, 1870, "drug"], [1823, 1843, "Quantity"], [1339, 1356, "drug"], [1871, 1891, "Location"], [1892, 1905, "Person"], [1935, 1952, "Quantity"], [1953, 1960, "drug"], [2056, 2079, "drug"], [2129, 2141, "Person"], [2263, 2273, "Person"], [2409, 2421, "Location"], [2460, 2475, "Location"], [2491, 2505, "Money"], [2506, 2519, "drug"], [2547, 2557, "drug"], [2711, 2728, "drug"], [2759, 2770, "Location"], [2790, 2800, "drug"], [2867, 2878, "drug"], [3002, 3012, "Location"], [2191, 2199, "Location"], [2184, 2190, "drug"], [2253, 2257, "Location"], [2365, 2380, "Quantity"], [2381, 2388, "drug"], [2442, 2453, "Location"], [2563, 2578, "drug"], [2579, 2587, "Quantity"], [2629, 2643, "Location"], [2665, 2672, "Location"], [2822, 2832, "Location"], [99, 108, "Location"], [90, 98, "Date"], [133, 144, "drug"], [296, 314, "Quantity"], [315, 326, "drug"], [355, 366, "Money"], [412, 421, "Location"], [513, 524, "Location"], [525, 547, "Money"], [548, 555, "drug"], [591, 597, "Location"], [668, 681, "Location"], [958, 968, "Location"], [1210, 1220, "drug"], [1546, 1558, "Location"], [1567, 1577, "Person"], [1616, 1628, "Date"], [1683, 1690, "drug"], [1692, 1698, "drug"], [1730, 1740, "Location"], [109, 117, "Location"], [125, 132, "Quantity"], [274, 281, "drug"], [399, 411, "Date"], [422, 430, "Location"], [645, 657, "Location"], [773, 785, "Person"], [835, 846, "Location"], [847, 863, "Money"], [1091, 1096, "drug"], [1162, 1172, "Location"], [1438, 1454, "drug"], [1672, 1681, "drug"], [1741, 1750, "Location"], [1804, 1812, "drug"]]}
{"id": 20028, "text": "കൊച്ചി: ആലുവയില്‍ ഒന്നേകാല്‍ കിലോ കഞ്ചാവുമായി യുവാവ് പിടിയില്‍. വയനാട് സ്വദേശി വേലംപറമ്പില്‍ രോഹിതിനെയാണ് ആലുവ പറവൂര്‍ കവലയില്‍ നിന്ന് എക്സൈസ് ഫോഴ്സ്മെന്റ് സ്‌ക്വാഡ് പിടികൂടിയത്. വയനാട് നിന്ന് ഒന്നേകാല്‍ കിലോ കഞ്ചാവുമായി ആലുവയിലെത്തിയ രോഹിതിനെ എക്സൈസിന്റെ പ്രത്യേക സംഘം പിടികൂടുകയായിരുന്നു. ഇടപാടുകാരുടെ ആവശ്യാനുസരണം ബാഗ്ലൂരില്‍ നിന്ന് കഞ്ചാവെടുത്ത് വിവിധ ജില്ലകളിലെ വിതരണം ചെയ്യുകയാണ് ഇയാള്‍ ചെയ്യുന്നതെന്ന് എക്സൈസ് സംഘം പറയുന്നു. ഇയാളുടെ ബാഗില്‍ ഒളിപ്പിച്ച നിലയിലാണ് കഞ്ചാവ് കണ്ടെടുത്തത്. ഇയാളുടെ ഇടപാടുകാരില്‍ നിന്ന് ലഭിച്ച രഹസ്യവിവരത്തിന്റെ അടിസ്ഥാനത്തിലായിരുന്നു അറസ്റ്റ്. കോഴിക്കോട് മയക്കുമരുന്ന് കടത്തില്‍ രണ്ട് കേസുകളില്‍ പ്രതിയാണ് ഇയാള്‍.", "meta": {}, "annotation_approver": "jude98", "labels": [[589, 602, "drug"], [578, 588, "Location"], [469, 476, "drug"], [336, 349, "drug"], [317, 328, "Location"], [235, 243, "Person"], [221, 234, "Location"], [209, 220, "drug"], [193, 208, "Quantity"], [179, 185, "Location"], [111, 118, "Location"], [106, 110, "Location"], [64, 70, "Location"], [34, 45, "drug"], [18, 33, "Quantity"], [8, 17, "Location"], [0, 6, "Location"]]}
{"id": 20039, "text": "എണ്‍പത് നൈട്രസ്്്പാം ഗുളികകളാണ് ഇവരുടെ കൈവശം ഉണ്ടായിരുന്നത്. കൂടാതെ നാലു പായ്ക്കറ്റ് കഞ്ചാവും കണ്ടെത്തി. സേലത്ത് പഠിക്കുന്ന യുവാക്കള്‍ ട്രെയിന്‍മാര്‍ഗം ഷൊര്‍ണൂരിലെത്തിയപ്പോള്‍ ആര്‍പിഎഫ് ഉദ്യോഗസ്ഥരാണ് പരിശോധന നടത്തിയത്. തുടര്‍ന്ന് പട്ടാമ്പി എക്സൈസ് റേഞ്ച് ഉദ്യോഗസ്ഥരെത്തി അറസ്റ്റ് രേഖപ്പെടുത്തി. ഇതിന് മുന്‍പും ഈ സംഘം ലഹരി വസ്തുക്കള്‍ കേരളത്തിലേയ്ക്ക് കടത്തിയിട്ടുണ്ടോയെന്ന് എക്സൈസ് പരിശോധിക്കുന്നുണ്ട്. കഴിഞ്ഞ ഒരുമാസത്തിനിടെ ജില്ലയില്‍ 53 കിലോ കഞ്ചാവും 110 ഗ്രാം ഹാഷിഷ് ഓയിലും 367 ലഹരി ഗുളികളുമാണ് എക്സൈസ് പിടികൂടിയത്. പാലക്കാട് വഴിയാണ് ഇതരസംസ്ഥാനങ്ങളില്‍ നിന്ന് കൂടുതലായി കേരളത്തിലേയ്ക്ക് ലഹരി വസ്തുക്കള്‍ എത്തിക്കുന്നത്. റോഡ്, ട്രെയിന്‍ മാര്‍ഗമുള്ള ലഹരികടത്ത് തടയുന്നതിന് വേണ്ടി എക്സൈസും പൊലീസും പരിശോധന കര്‍ശനമാക്കിയിട്ടുണ്ട്. ഒരുകോടി രൂപയുടെ ബ്രൗണ്‍ഷുഗറുമായി കോഴിക്കോട് മുക്കത്ത് പിടിയിലായത് കേരളത്തിലേക്ക് ലഹരിമരുന്നെത്തിക്കുന്ന സംഘത്തിന്റെ തലവനെന്ന് പൊലീസ്. സ്വന്തമായി ഉല്‍പാദിപ്പിക്കുന്ന ലഹരിമരുന്നാണ് കേരളമടക്കമുള്ള സംസ്ഥാനങ്ങളിലേക്ക് റഹീസ് എത്തിച്ചിരുന്നത്. ഒരു കോടി രൂപയുടെ ബ്രൗണ്‍ഷുഗറുമായി പിടികൂടിയ മധ്യപ്രദേശ് കോത്ബാലി സ്വദേശി റഹീസ് മുഹമ്മദിനെ ചോദ്യം ചെയ്തപ്പോഴാണ് ഞെട്ടിക്കുന്ന വിവരങ്ങളാണ് മുക്കം പൊലീസ് കിട്ടിയത്. തുടർച്ചയായ രണ്ടാം ദിവസവും കോഴിക്കോട് വന്‍ ലഹരിമരുന്ന് വേട്ട. മാരകലഹരിമരുന്നായ എൽ.എസ്.ഡിയുടെ 38 സ്റ്റാമ്പുകളുമായി ഒരാളെ കസബ പൊലീസ് പിടികൂടി. ശനിയാഴ്ച ക്രിസ്റ്റൽ രൂപത്തിലുള്ള 163 ഗ്രാം എൽ എസ്. ഡി പൊലീസ് പിടിച്ചെടുത്തിരുന്നു. ശനിയാഴ്ച പിടിയിലായ സനൂബിൽ നിന്നും കിട്ടിയ വിവരത്തിന്റെ അടിസ്ഥാനത്തിലാണ് നഗരത്തിലെ പ്രമുഖ എൽ.എസ് .ഡി കാരിയറെ പൊലീസ് തിരിച്ചറിഞ്ഞത്. വെള്ളിമാട്കുന്നിലെ എൻജിക്വാർട്ടേഴ്സിന് സമീപം താമസിക്കുന്ന സജാദാണ് അറസ്റ്റിലായത്. ഓൺലൈൻ വഴി ബുക്ക് െചയ്ത് പുറത്ത് നിന്നും എത്തിച്ചതാണ് മാരക ലഹരിയായ എൽ.എസ്.ഡിയെന്നാണ് പ്രതി നൽകിയിരിക്കുന്ന മൊഴി. രാജ്യാന്തര കൊറിയറുകൾ വഴി ബംഗളുരുവിലെത്തിക്കുന്ന എൽ.എസ്.ഡി പിന്നീട് ഏജന്റുമാർ വഴിയാണ് കേരളത്തിലേക്ക് കടത്തുന്നത്. ലൈസർജിക് ആസിഡ് ഡൈ എത്‌ലാമൈഡെന്ന എൽ.എസ്.ഡി ഉപയോഗിച്ചാൽ പത്ത് മണിക്കൂറിനടത്ത് ലഹരി കിട്ടുമെന്നതാണ് യുവാക്കളെ ആകർഷിക്കുന്നത്. സജാദിന്റെ അറസ്റ്റോടെ കോഴിക്കോട് ലഹരി പാർട്ടി നടക്കുന്നുണ്ടെന്ന് പൊലീസ് വിവരം കിട്ടിയിട്ടുണ്ട്. കല്ല്യാണ പാർട്ടികളുടെ മറവിലാണ് ഇത്തരം ലഹരിമരുന്ന് ഉപയോഗമെന്നും പൊലീസ് സ്ഥിരീകരിച്ചു. തുടർച്ചയായ രണ്ടാം ദിവസവും എൽ.എസ്.ഡി പിടികൂടിയതോടെ തുടരന്വേ·ഷണത്തിനായി പ്രത്യേക സംഘം രൂപീകരിച്ചിട്ടുണ്ട്.", "meta": {}, "annotation_approver": "shijasmhd", "labels": [[1372, 1378, "Person"], [1442, 1452, "drug"], [1725, 1734, "drug"], [1762, 1776, "Location"], [1484, 1502, "Location"], [1542, 1549, "Person"], [1631, 1648, "drug"], [1702, 1724, "Location"], [1790, 1821, "drug"], [1822, 1831, "drug"], [1913, 1922, "Person"], [1934, 1944, "Location"], [2046, 2057, "drug"], [2119, 2128, "drug"], [8, 31, "drug"], [68, 85, "Quantity"], [85, 93, "drug"], [105, 112, "Location"], [152, 176, "Location"], [335, 351, "Location"], [445, 453, "drug"], [454, 464, "Quantity"], [464, 477, "drug"], [478, 481, "Quantity"], [520, 529, "Location"], [574, 590, "Location"], [747, 763, "drug"], [797, 811, "Location"], [812, 834, "drug"], [910, 924, "Location"], [985, 1001, "drug"], [1012, 1023, "Location"], [1024, 1032, "Location"], [1105, 1111, "Location"], [1156, 1166, "Location"], [1208, 1221, "drug"], [1222, 1242, "Quantity"], [1270, 1278, "Date"], [1303, 1313, "Quantity"], [0, 7, "Quantity"], [231, 240, "Location"], [437, 444, "Quantity"], [482, 498, "drug"], [731, 746, "Money"], [764, 774, "Location"], [775, 784, "Location"], [896, 909, "drug"], [944, 949, "Person"], [968, 984, "Money"], [1041, 1057, "Person"], [1172, 1183, "drug"], [1249, 1252, "Location"], [1313, 1324, "drug"], [1353, 1361, "Date"]]}
{"id": 20030, "text": "മുത്തങ്ങയിൽ : ആറു കിലോ കഞ്ചാവുമായി മുത്തങ്ങയിൽ രണ്ട് പേർ പോലീസ് പിടിയിൽ . ഇന്ന് പുലർച്ചെ കാറിൽ കഞ്ചാവ് കടത്തവെയാണ് പോലീസ് കഞ്ചാവ് പിടികൂടിയത് . സനൽ (25) സജീഷ് (25) എന്നിവരാണ് പിടികൂടിയത് .", "meta": {}, "annotation_approver": "jude98", "labels": [[159, 163, "Age"], [153, 158, "Person"], [148, 152, "Age"], [144, 147, "Person"], [122, 129, "drug"], [95, 103, "drug"], [35, 46, "Location"], [23, 34, "drug"], [13, 22, "Quantity"], [0, 11, "Location"]]}
{"id": 20031, "text": "അട്ടപ്പാടി: അര ഏക്കറിലേറെ വരുന്ന കഞ്ചാവ് തോട്ടം അട്ടപ്പാടിയില്‍ കണ്ടെത്തി. വിളഞ്ഞ് പാകമായി നില്‍ക്കുന്ന കഞ്ചാവ് തോട്ടം എക്‌സൈസും വനംവകുപ്പും ചേര്‍ന്നു നടത്തിയ പരിശോധനയിലാണ് കണ്ടെത്തിയത് . പൊലീസ് കഞ്ചാവ് ചെടികൾ നശിപ്പിക്കുകയും ചെയ്തു .ഞ്ചാവു തോട്ടങ്ങള്‍ അട്ടപ്പാടിയില്‍ ഒരിടവേളയ്ക്ക് ശേഷം ആണ് സജീവമാകുന്നത് . പരിശോധനയില്‍ എക്‌സൈസ് ഉദ്യോഗസ്ഥരെ പങ്കെടുപ്പിക്കുന്നില്ല എന്ന ആരോപണം വ്യാപിക്കവേയാണ് ഇത്തരം ഒരു കഞ്ചാവ് വേട്ട നടക്കുന്നത് .", "meta": {}, "annotation_approver": "jude98", "labels": [[404, 411, "drug"], [195, 202, "drug"], [104, 111, "drug"], [48, 63, "Location"], [33, 41, "drug"], [0, 10, "Location"]]}
{"id": 20032, "text": "കൊച്ചി : മൂന്നര കിലോ കഞ്ചാവുമായി ഒഡീഷ സ്വദേശി പിടിയില്‍. ഒഡീഷ സ്വദേശി ശ്രീകാന്ത് നായിക്കാണ് കൊച്ചിയില്‍ നിന്ന് കഞ്ചാവുമായി പോലീസ് പിടികൂടിയത് . കഞ്ചാവ് ട്രെയിൽ കടത്താൻ ശ്രമിക്കുന്നതിനിടയിലാണ് ഇയാളെ പോലീസ് പിടികൂടിയതും അറസ്റ്റ് ചെയ്തതും .ഇതേ തുടർന്ന് പോലീസ് പോലീസ് വിദക്ദ്ധ അന്വേഷം ആരംഭിച്ചതായി അധികൃതർ വ്യക്തമാക്കി .", "meta": {}, "annotation_approver": "shijasmhd", "labels": [[144, 151, "drug"], [111, 122, "drug"], [92, 103, "Location"], [70, 91, "Person"], [57, 61, "Location"], [33, 37, "Location"], [21, 32, "drug"], [9, 20, "Quantity"], [0, 6, "Location"]]}
{"id": 20033, "text": "കൊച്ചി: കൊച്ചി പെരുമ്ബാവൂരില്‍ 7. 5 കിലോ കഞ്ചാവുമായി രണ്ട് ഒഡീഷ സ്വദേശികള്‍ പോലീസിന്റെ പിടിയിലായി. പൊലീസിന് രഹസ്യമായി കിട്ടിയ വിവരത്തെ തുടർന്ന് നടത്തിയ പരിശോധനയിലാണ് കൊച്ചി പെരുമ്പാവൂരിൽ വച്ച് കഞ്ചാവ് കണ്ടെടുത്തത് . കഞ്ചാവ് വില്‍പ്പന ഇതര സംസ്ഥാന തൊഴിലാളികള്‍ക്കിടയില്‍ കൂടുന്നതായി പോലീസ് ഉദ്യോഗസ്ഥർക്ക് വിവരം ലഭിക്കുകയായിരുന്നു .പെരുമ്പാവൂർ സിഐയും സംഘവും നടത്തിയ പരിശോധനയിൽ പിടികൂടിയ ഇവരെ ചോദ്യം ചെയ്തു വരുകയാണ് .", "meta": {}, "annotation_approver": "shijasmhd", "labels": [[329, 340, "Location"], [216, 223, "drug"], [193, 200, "drug"], [173, 186, "Location"], [166, 172, "Location"], [59, 63, "Location"], [41, 52, "drug"], [31, 40, "Quantity"], [15, 30, "Location"], [8, 14, "Location"], [0, 6, "Location"]]}
{"id": 20034, "text": "കോഴിക്കോട്:  നിരോധിത പുകയിലയുടെ വന്‍ ശേഖരം കോഴിക്കോട് റെയില്‍വേ സ്റ്റേഷനില്‍ നിന്നും പിടികൂടി.  250 കിലോ ഗ്രാം പുകയില ശേഖരമാണ് പോലീസ് പിടികൂടിയത് . എക്‌സൈസും ആര്‍പിഎഫും  ചേർന്ന് നടത്തിയ തിരച്ചിലിനൊടുവിലാണ് പിടികൂടിയത്.", "meta": {}, "annotation_approver": "shijasmhd", "labels": [[111, 117, "drug"], [96, 111, "Quantity"], [43, 53, "Location"], [21, 31, "drug"], [0, 10, "Location"]]}
{"id": 20036, "text": "കൊച്ചി: നെടുന്പാശേരി വിമാനത്താവളത്തില്‍ നിന്നും പതിനഞ്ച് കോടി രൂപ വിലമതിക്കുന്ന കൊക്കെയിന്‍ പിടികൂടി.സംഭവവുമായി ബന്ധപ്പെട്ട് പിടിയിലായയാള്‍ അന്താരാഷ്ട്ര മയക്കുമരുന്ന് മാഫിയയിലെ മുഖ്യകണ്ണിയാണെന്നാണ് പൊലീസ് പറയുന്നത്.പരാഗ്വേ സ്വദേശി അലക്സിറ്റയാള്‍ഡ ഫെര്‍ണാണ്ടസിനെ(30) ദ്വിഭാഷൈയുടെ സഹായത്തോടെ നര്‍ക്കോട്ടിക് കണ്ട്രോള്‍ ബ്യൂറൊ വിശദമായി ചോദ്യം ചെയ്ത് വരികയാണ്. ഇന്‍ഡിഗോ വിമാനത്തയോല്‍ ഞായറാഴ്ച രാത്രി ഗോവയിലേക്ക് പോകാനെത്തിയപ്പോഴാണ് ഇയാള്‍ പിടിയിലായത്. ബ്രസീലില്‍ നിന്ന് ദുബായ് വഴി രാവിലേയാണ് യുവാവ് കൊച്ചിയിലെത്തിയത്.എന്നാല്‍ കൊച്ചി വിമാനത്താവളത്തിലിറങ്ങിയ ഇയാളെ മയക്കുമരുന്നുമായി ആദ്യം പിടികൂടാനായില്ല. സമീപത്തെ ഹോട്ടലില്‍ പോയി ഭക്ഷണം കഴിച്ച് വിശ്രമിച്ച ശേഷം തിരികെ വിമാനത്താവളത്തിലെത്തിയപ്പോള്‍ സി ഐ എസ് എഫിന്‍റെ പരിശോധനയിലാണ് ഇയാള്‍ കുടുങ്ങിയത്.സംസ്ഥാനത്ത് ഇതുവരെ നടന്നിട്ടുളളതില്‍ ഏറ്റവും വലിയ ലഹരി മരുന്ന് വേട്ടയാണിതെന്ന് നര്‍ക്കോട്ടിക്സ് കണ്ട്രോള്‍ ബ്യൂറോ പറഞ്ഞു.", "meta": {}, "annotation_approver": "sanjaygovind1997", "labels": [[793, 805, "drug"], [494, 511, "Location"], [558, 575, "drug"], [521, 527, "Location"], [465, 471, "Location"], [447, 457, "Location"], [395, 406, "Location"], [379, 387, "Date"], [261, 265, "Age"], [231, 261, "Person"], [215, 222, "Location"], [153, 167, "drug"], [80, 91, "drug"], [48, 65, "Money"], [8, 20, "Location"], [0, 6, "Location"]]}
{"id": 20026, "text": "രാജ്യാന്തവിപണിയില്‍ 600 കോടി രൂപയുള്ള ഹെറോയിനുമായി രണ്ടു അഫ്ഗാന്‍ പൗരന്മാരുള്‍പ്പെടെ അഞ്ച് പേര്‍ ഡല്‍ഹിയില്‍ പിടിയില്‍. നൂറ്റിയന്‍പത് കിലോ ഹെറോയിനാണ് പിടിച്ചെടുത്തത്. ഡല്‍ഹി പൊലീസിന്റെ സ്പെഷല്‍ സെല്‍ നടത്തിയ അന്വേഷണത്തിലാണ് സംഘം വലയിലായത്. ഹോളിവുഡ്, ബോളിവുഡ് സിനിമകളെ വെല്ലുന്ന തരത്തിലായിരുന്നു അഫ്ഗാന്‍ സംഘത്തിന്റെ ഹെറോയിന്‍ കടത്ത്. ഇന്ത്യയിലേക്ക് കൊണ്ടുവരുന്ന ജീരകം നിറച്ച ചണചാക്കുകള്‍ ഹെറോയിന്‍ കലര്‍ത്തിയതാണ്. ഇന്ത്യയില്‍ എത്തിച്ച ശേഷം ചണ ചാക്കുകളില്‍ നിന്ന് ഹെറോയിന്‍ വേര്‍ത്തിരിക്കും. ഒരു ചാക്കില്‍ നിന്ന് ഏകദേശം ഒരുകിലോ ഹെറോയിന്‍ വേര്‍ത്തിരിക്കാനാകുമെന്ന് പൊലീസ് പറഞ്ഞു. ഇങ്ങനെ കൊണ്ടുവന്ന ജീരകം നിറച്ച ചണച്ചാക്കുകള്‍ ആ‍ഢംബര കാറുകളില്‍ ഡല്‍ഹിയില്‍ നിന്ന് പഞ്ചാബിലേക്ക് കൊണ്ടുപോകുന്നതിനിടെയാണ് പൊലീസ് പിടികൂടിയത്. സംഘത്തെ കുറിച്ച് വിവരം ലഭിച്ചതിനെ തുടര്‍ന്ന് കഴിഞ്ഞ കുറച്ചു നാളുകളായി സ്പെഷല്‍ സെല്‍ ഇവരെ നിരീക്ഷിച്ചുവരികയായിരുന്നു. സംഘത്തെ പിടികൂടി വിശദമായി ചോദ്യം ചെയ്തപ്പോഴാണ് അഫ്ഗാന്‍ പൗരന്മാരുടെ പങ്ക് വെളിച്ചത്തുവന്നത്. തുടര്‍ന്ന് തെക്കന്‍ ഡല്‍ഹിയിലെ സാക്കിര്‍ നഗറില്‍ നിന്ന് ഇവരെ അറസ്റ്റ് ചെയ്തു. കൂടുതല്‍ പേര്‍ വരും ദിവസങ്ങളില്‍ പിടിയിലാകുമെന്ന് പൊലീസ് സൂചിപിച്ചു. ലക്ഷങ്ങള്‍ വിലമതിക്കുന്ന നിരോധിത ലഹരി മരുന്നുകളുമായി യുവാവിനെ കൊച്ചി തൃക്കാക്കരയില്‍ പൊലീസ് പിടികൂടി . ആലപ്പുഴ സ്വദേശി ബിനോ വര്‍ഗീസാണ് എസ്എസ്ഡി സ്റ്റാമ്പുകളും ,എംഡിഎംഎ ടാബ്ലറ്റുകളുമായി കൊച്ചിയില്‍ അറസ്റ്റിലായത് . കാക്കനാട് മേഖലയിലെ ഐടി പ്രഫഷനലുകള്‍ക്കിടയിലായിരുന്നു ബിനോ വര്‍ഗീസിന്‍റെ ലഹരിമരുന്ന് കച്ചവടം. വലിയ ഹോട്ടലുകളിലായിരുന്നു താമസം. ഉപഭോക്താക്കളുടെ സാമ്പത്തിക നിലയനുസരിച്ചായിരുന്നു എല്‍എസ്്ഡി സ്റ്റാമ്പിന്‍റെയും എക്സറ്റസി ടാബ്്ലറ്റുകളുടെയും കച്ചവടം .മധ്യകേരളത്തില്‍ ആദ്യമായാണ് ടിക് ടാക്ക് എന്നും ലൗ ടാബ് എന്നും അറിയപ്പെടുന്ന എകസ്റ്റസി ടാബ്്ലറ്റുകള്‍ പിടികൂടുന്നതെന്ന് പൊലീസ് അവകാശപ്പെടുന്നു. ഉപയോഗിച്ച ആദ്യ മണിക്കൂറുകളില്‍ ലൈംഗിക ഉത്തേജനം വര്‍ധിപ്പിക്കുന്ന അതിമാരക ശേഷിയുളള മരുന്നായതിനാലാണ് ഇതിനെ ലൗ ടാബ് എന്ന് വിളിക്കുന്നത്. സ്റ്റാമ്പൊന്നിന് ആറായിരം രൂപ വരെ വിലയ്ക്കാണ് വിറ്റിരുന്നത്. ലഹരി കച്ചവടത്തിനായി ബിനോ തുടങ്ങിയ ചില വാട്സ്ആപ്പ് ഗ്രൂപ്പുകളില്‍ ഉപഭോക്താക്കളെന്ന വ്യാജേന ഷാഡോ പൊലീസ് നുഴഞ്ഞുകയറി. കോഴിക്കോട് മാറാട് യുവാക്കള്‍ക്കിടയില്‍ ബ്രൗണ്‍ഷുഗര്‍ വില്‍പ്പന നടത്തുന്ന യുവാവ് പൊലീസ് പിടിയില്‍. മണലൊടിവയല്‍ പുത്തന്‍വീട്ടില്‍ ഷഫീഖിനെയാണ്&nbsp; മാറാട് പൊലീസ് അറസ്റ്റുചെയ്തത്. സിറ്റി പൊലീസ് കമ്മീഷ്ണര്‍ സഞ്ജീവ് കുമാറിന്റെ പ്രത്യേക നിര്‍ദേശ പ്രകാരം നടത്തിയ ലഹരിവേട്ടയിലാണ് അറസ്റ്റ്. രാജസ്ഥാനില്‍ നിന്നും ട്രെയിന്‍വഴി ബ്രൗണ്‍ഷുഗറെത്തിച്ച് യുവാക്കള്‍ക്കിടയില്‍ വ്യാപകമായി വില്‍പ്പന നടത്തുന്ന സംഘത്തെ കുറിച്ചുള്ള അന്വേഷണത്തിലാണ് പ്രതി പിടിയിലായത്,ദിവസങ്ങള്‍ നീണ്ട നിരീക്ഷണത്തിനൊടുവില്‍ പ്രതി സ്ഥിരമായി ബ്രൗണ്‍ഷുഗര്‍ വില്‍പ്പന നടത്തുന്ന സ്ഥലം കണ്ടെത്തുകയും സിസിടിവി ദൃശ്യങ്ങള്‍ സഹിതം ശേഖരിച്ച് പിടികൂടുകയുമായിരുന്നു. അറസ്റ്റ്െചയ്യുമ്പോള്‍ പ്രതിയുടെ കൈവശം നൂറ് ഗ്രാമില്‍ താഴെ ബ്രൗണ്‍ഷുഗര്‍ ഉണ്ടായിരുന്നു. ബ്രൗണ്‍ഷൂഗര്‍ കടത്തുന്നത് പിടികൂടാതിരിക്കാന്‍ ചെറിയ അളവില്‍ കൊണ്ടുവരുന്ന പാക്കറ്റുകള്‍ ട്രെയിനില്‍ പലഭാഗത്തായി സൂക്ഷിക്കുകയാണ് പതിവ്,ആളൊഴിഞ്ഞ റയില്‍വെ സ്റ്റേഷനുകളിലിറങ്ങി എക്സൈസ് പരിശോധനയില്‍ നിന്നും രക്ഷപ്പെടും,പ്രതി ബ്രൗണ്‍ഷുഗര്‍ ഇന്‍ജക്ഷനാക്കി യുവാക്കള്‍ക്ക് കുത്തിവെയ്ക്കാന്‍ സഹായിക്കുന്നതും സിസിടിവി ദൃശ്യങ്ങളില്‍ വ്യക്തമാണ്,പ്രതിയെ കോടതി രണ്ടാഴ്ചത്തേക്ക് റിമാന്റ് ചെയ്തു. ആലുവയില്‍ വന്‍ ലഹരിമരുന്ന് വേട്ട. നാല്‍പത്തിയെട്ട് എല്‍.എസ്.ഡിയുമായി രണ്ടു യുവാക്കള്‍ ആലുവ എക്സൈസ് സംഘത്തിന്റെ പിടിയിലായി. ഗോവയില്‍ നിന്ന് കേരളത്തിലേക്ക് എല്‍എസ്ഡി കടത്തുന്ന സംഘത്തിലെ കണ്ണികളാണ് ഇവരെന്ന് എക്സൈസ് ഉദ്യോഗസ്ഥര്‍ പറഞ്ഞു. പറവൂര്‍ ചേന്ദമംഗലം സ്വദേശി രാഹുല്‍, സഹായി വടക്കേക്കര സ്വദേശി ഫെബിന്‍ എന്നിവരെയാണ് എക്സൈസ് സംഘം പിടികൂടിയത്. എറണാകുളം ഡെപ്യൂട്ടി എക്സൈസ് കമ്മിഷണര്‍ക്ക് ലഭിച്ച രഹസ്യവിവരത്തിന്റെ അടിസ്ഥാനത്തില്‍ നടത്തിയ പരിശോധനയിലാണ് അമ്പാട്ടുകാവ് മെട്രോ സ്റ്റേഷന്‍ പരിസരത്തുനിന്ന് പ്രതികളെ പിടികൂടിയത്. കാറില്‍ കടത്തുകയായിരുന്ന എല്‍.എസ്.ഡി. വാഹനപരിശോധനയിലൂടെയാണ് കണ്ടെത്തിയത്. കൊച്ചിയില്‍ വില്‍പനയ്ക്ക് കൊണ്ടുവന്ന എല്‍എസ്ഡിയാണിതെന്ന് പ്രതികള്‍ പറഞ്ഞതായി എക്സൈസ് ഉദ്യോഗസ്ഥര്‍ അറിയിച്ചു. ഗോവയില്‍ നിന്ന് എല്‍എസ്ഡി വാങ്ങി കൂടിയ വിലയ്ക്ക് കേരളത്തില്‍ വില്‍പന നടത്തുന്ന സംഘത്തില്‍പ്പെട്ടവരാണ് പിടിയിലായത്. വിദ്യാര്‍ഥികളാണ് ഇവരുടെ ഉപഭോക്താക്കളില്‍ ഏറെയുമെന്ന് എക്സൈസ് ഉദ്യോഗസ്ഥര്‍ പറയുന്നു. ഒരു എല്‍എസ്ഡി സ്റ്റാമ്പ് ഉപയോഗിച്ചാല്‍ 24 മണിക്കൂര്‍ വരെ ഉന്മാദാവസ്ഥയില്‍ തുടരും. ഡിജെ പാര്‍ട്ടികളില്‍ ഇത്തരം ലഹരിമരുന്നുകള്‍ ഉപയോഗിക്കുന്നത് ഏറിവരികയാണെന്ന് എക്സൈസ് ഉദ്യോഗസ്ഥര്‍ പറഞ്ഞു. കേസിലെ മുഖ്യപ്രതി രാഹുലിനെ തിരുവനന്തപുരത്ത് എല്‍എസ്ഡി കടത്തിയ കേസില്‍ മുന്‍പും പിടികൂടിയിട്ടുണ്ട്.", "meta": {}, "annotation_approver": "jude98", "labels": [[3768, 3776, "Location"], [4006, 4019, "Time"], [4172, 4180, "Person"], [4181, 4198, "Location"], [4198, 4207, "drug"], [3784, 3793, "drug"], [3971, 3991, "drug"], [19, 28, "Money"], [38, 50, "drug"], [57, 65, "Location"], [97, 108, "Location"], [120, 138, "Quantity"], [139, 149, "drug"], [167, 173, "Location"], [295, 304, "Location"], [316, 326, "drug"], [335, 350, "Location"], [390, 399, "drug"], [415, 428, "Location"], [465, 474, "drug"], [521, 529, "Quantity"], [529, 538, "drug"], [646, 657, "Location"], [956, 966, "Location"], [967, 984, "Location"], [1297, 1306, "Location"], [665, 678, "Location"], [1203, 1218, "Person"], [1219, 1242, "drug"], [1244, 1268, "drug"], [1269, 1280, "Location"], [1350, 1368, "Person"], [1472, 1501, "drug"], [1502, 1530, "drug"], [1567, 1579, "drug"], [1585, 1594, "drug"], [1615, 1639, "drug"], [1786, 1794, "drug"], [1833, 1845, "Money"], [1818, 1832, "Quantity"], [1896, 1900, "Person"], [1990, 2001, "Location"], [2002, 2008, "Location"], [2030, 2043, "drug"], [2089, 2101, "Location"], [2119, 2130, "Person"], [2137, 2143, "Location"], [2194, 2212, "Person"], [2273, 2285, "Location"], [2489, 2502, "drug"], [2641, 2655, "Quantity"], [2661, 2674, "drug"], [2908, 2921, "drug"], [3068, 3078, "Location"], [3119, 3136, "drug"], [3309, 3320, "Location"], [3343, 3353, "Location"], [3362, 3369, "Person"], [3515, 3528, "Location"], [3659, 3670, "Location"], [3696, 3716, "drug"], [3154, 3159, "Location"], [3191, 3199, "Location"], [3222, 3231, "drug"], [3300, 3309, "Location"], [3328, 3335, "Person"], [3409, 3417, "Location"]]}
{"id": 20037, "text": "കൊച്ചി : ആലുവയിൽ വൻ ലഹരിമരുന്നുവേട്ട. അഞ്ചു കിലോ മെഥലീൻ ഡയോക്സി മെത് ആംഫെറ്റമിൻ (എംഡിഎംഎ) പിടികൂടി. 30 കോടി വിലവരുന്ന ലഹരിമരുന്നാണ് പിടിച്ചത്.‘എക്സ്റ്റസി’ എന്നറിയപ്പെടുന്ന ലഹരിമരുന്നാണിത്. നെടുമ്പാശേരി ഭാഗത്തുനിന്ന് എക്സൈസ് സ്പെഷൽ സ്ക്വാഡാണു ലഹരിമരുന്ന് പിടിച്ചത്. സംഭവവുമായി ബന്ധപ്പെട്ട് പാലക്കാട്ടുകാരായ രണ്ടു പേരെ കസ്റ്റഡിയിലെടുത്തു. പാലക്കാട്ടുകാർ വന്നെന്നു കരുതുന്ന വാഹനവും കസ്റ്റഡിയിലെടുത്തു.അഞ്ചു കോടിയുടെ എം‍ഡിഎംഎ കൊച്ചിയിൽനിന്ന് പിടിച്ചെടുത്തിരുന്നു. അതോടെയാണ് കേരളത്തിലും എംഡിഎംഎ വിൽപന വർധിച്ചതായി കണ്ടെത്തിയത്. ഇതേത്തുടർന്നു നടത്തിയ പരിശോധനയിലാണ് ഇത്രയധികം ലഹരിമരുന്ന് കണ്ടെത്തിയത്.", "meta": {}, "annotation_approver": "shijasmhd", "labels": [[568, 579, "drug"], [482, 489, "drug"], [470, 481, "Location"], [422, 437, "Location"], [413, 421, "drug"], [398, 412, "Money"], [337, 351, "Location"], [289, 305, "Location"], [242, 253, "drug"], [172, 187, "drug"], [189, 201, "Location"], [143, 153, "drug"], [100, 117, "Money"], [49, 89, "drug"], [38, 48, "Quantity"], [9, 16, "Location"], [0, 6, "Location"]]}
{"id": 20025, "text": "25 ഗ്രാം ബ്രൗണ്‍ഷുഗറുമായി കോഴിക്കോട് റയില്‍ സ്റ്റേഷനു സമീപം വച്ച് യുവാവ് അറസ്റ്റില്‍ .ഒളവണ്ണ സ്വദേശി അബ്ദുള്‍ ഷാഹിര്‍ എന്ന സായി ആണ് അറസ്റ്റിലായത്. ലഹരി വസ്തുക്കള്‍ വാങ്ങാനുള്ള പണത്തിനായാണ് അബ്ദുള്‍ ഷാഹിര്‍ ബ്രൗണ്‍ഷുഗര്‍ വില്‍പ്പന നടത്തുന്നത്.കഴിഞ്ഞ അഞ്ചുവര്‍ഷമായി കോഴിക്കോട് ജില്ലയുടെ വിവിധ ഭാഗങ്ങളില്‍ ബ്രൗണ്‍ഷുഗര്‍ വില്‍പ്പന നടത്തുന്നുണ്ട്.വിവിധ സ്റ്റേഷനുകളിലും ഇയാള്‍ക്കെതിരെ കേസുണ്ട്.രാജസ്ഥാ സ്വദേശിയാണ് ഷാഹിറിന് ബ്രൗണ്‍ഷുഗര്‍ എത്തിച്ചു കൊടുക്കുന്നത്. ഇടപാടുകാരെ കാത്തിരിക്കുമ്പോഴാണ് കോഴിക്കോട് റയില്‍വേ സ്റ്റേഷനിലെ നാലാം പ്ലാറ്റ് ഫോമില്‍ നിന്ന് പ്രതി പിടിയിലായത്.അയോധ്യാവിധി വരുന്ന പശ്ചാത്തലത്തില്‍ പൊതു സ്ഥലങ്ങളില്‍ പൊലിസിന്റെ പരിശോധന ഉണ്ടായിരുന്നു.ഇതിനിടയിലാണ് സംശയാസ്പദമായ സാഹചര്യത്തില്‍ ഷാഹിറിനെ കണ്ടത്.കോഴിക്കോട് സിറ്റി ആന്റി നാര്‍കോട്ടിക് സ്പെഷല്‍ ഫോഴ്സും ടൗണ്‍ പൊലിസും ചേര്‍ന്നാണ് അറസ്റ്റു ചെയ്തത്.ഷാഹിറില്‍ നിന്ന് സ്ഥിരമായി ബ്രൗണ്‍ഷുഗര്‍ വാങ്ങുന്ന ആളുകളെ കുറിച്ചും അന്വേഷണം ആരംഭിച്ചു. പ്രതിയില്‍ നിന്ന് ലഹരിക്കടത്തുമായി ബന്ധപ്പെട്ട് കൂടുതല്‍ വിവരങ്ങള്‍ ലഭിക്കുമെന്നാണ് എക്സൈസിന്റെ പ്രതീക്ഷ. മലേഷ്യയിലേക്ക് എയര്‍ കാര്‍ഗോ വഴി കടത്തനായി 64പായ്ക്കറ്റുകളിലായി എത്തിച്ച എംഡിഎംഎ ലഹരിമരുന്ന് കഴിഞ്ഞ വര്‍ഷം സെപ്റ്റംബര്‍ 29ന് കൊച്ചിയില്‍ കണ്ടെത്തിയത് എന്നാല്‍ പാഴ്സല്‍ അയച്ച ഉടമകളെക്കുറിച്ച് വിവരം ലഭിച്ചില്ല.  തുടര്‍ന്ന് എക്സൈസ് നടത്തിയ അന്വേഷണത്തിലാണ് ലഹരിമരുന്ന് കടത്തിന്റെ മുഖ്യസൂത്രധാരന്‍ ചെന്നൈ സ്വദേശി അലിയെന്ന് വിളിപ്പേരുളള അബ്ദുള്‍ റഹ്മാനാണെന്ന് തിരിച്ചറിഞ്ഞത്. പ്രതിക്കായി ലുക്കൗട്ട് നോട്ടീസും പുറത്തിറക്കിയിരുന്നു. കൊച്ചിയില്‍ ലഹരിമരുന്ന് എത്തിച്ചതിന് പിന്നില്‍ അലിക്കൊപ്പമുണ്ടായിരുന്ന കണ്ണൂര്‍ സ്വദേശി പ്രശാന്തിനെ അന്ന് ദിവസങ്ങള്‍ക്കുളളില്‍ തന്നെ എക്സൈസ് പിടികൂടിയിരുന്നു. അലിയുടെ സ്വദേശമായ ശിവഗംഗയിലും അന്വേഷണ സംഘം തെളിവെടുപ്പ് നടത്തി. എക്സൈസ് നടത്തിയ ഏറ്റവും വലിയ ലഹരിമരുന്ന് വേട്ടയായിരുന്നു കഴിഞ്ഞവര്‍ഷം നടന്നത്. ലോകവ്യാപകമായി നിരോധിക്കപ്പെട്ട ലഹരിമരുന്നാണ് എംഡിഎംഎ. നിലവില്‍ യുവാക്കള്‍ക്കിടയില്‍ ഏറ്റവും പ്രചാരമുളള ലഹരിമരുന്ന് കൂടിയാണിത് നൂറ്റി അറുപത് കുപ്പി മാഹി മദ്യം. 900 ലിറ്റര്‍ വാഷ്. ഇരുപത് കിലോ കഞ്ചാവ് എന്നിവയാണ് പിടികൂടിയത്. ഓണവിവണി ലക്ഷ്യമിട്ട് ലഹരി ശേഖരിച്ചവരാണ് പിടിയിലായ നാലുപേരും. മാഹിയില്‍ നിന്ന് അഴിയൂര്‍ ചെക്പോസ്റ്റ് വഴിയുള്ള മദ്യക്കടത്ത് തടയാന്‍ എക്സൈസ് അംഗബലം കൂട്ടിയതിനൊപ്പം േവഷം മാറി ബൈക്കില്‍ സഞ്ചരിച്ചുള്ള പരിശോധനയും തുടങ്ങി. പ്രധാന റോഡുകളില്‍ വാഹനത്തിലെ കടത്ത് തടയാനുള്ള നിരീക്ഷണമുണ്ട്. ബംഗലൂരു വഴി താമരശ്ശേരി ചുരമിറങ്ങിയെത്തുന്നവരെ പിടികൂടാന്‍ അടിവാരത്തും ഒന്നാം വളവിലും എക്സൈസ് പ്രത്യേക നിരീക്ഷണം നടത്തുന്നുണ്ട്. വനാതിര്‍ത്തിയോട് ചേര്‍ന്നുള്ള മേഖലയിലാണ് വാഷും വാറ്റുപകരണങ്ങളും കൂടുതലായി കണ്ടെത്തിയത്. ഈയിടങ്ങളില്‍ നാട്ടുകാരുടെ പങ്കാളിത്തത്തോടെ കൂടുതല്‍ നിരീക്ഷണമേര്‍പ്പെടുത്തും. ട്രെയിന്‍ വഴിയുള്ള ലഹരികടത്ത് തടയുന്നതിന് ആര്‍.പി.എഫുമായി സഹകരിച്ചുള്ള പരിശോധനയും തുടങ്ങിയിട്ടുണ്ട്. നാട്ടുകാര്‍ക്ക് ലഹരി കടത്ത് വിവരം കൈമാറാന്‍ നല്‍കിയിരുന്ന വാട്സ്ആപ്പ് നമ്പരിലേക്ക് നിരവധി വിളി വരുന്നതായും എക്സൈസ് സംഘം വ്യക്തമാക്കി. പാലക്കാട്ട് കോടികളുടെ ലഹരിമരുന്നുവേട്ട. 23 കിലോ ഹാഷിഷ് ഒായിലുമായി ഇടുക്കി പാറത്തോട് സ്വദേശിയെ എക്സൈസ് എന്‍ഫോഴ്സ്മെന്റ് പിടികൂടി. ഇതിന് രാജ്യാന്തര വിപണിയില്‍ 23 കോടിയിലധികം വിലവരും. ജില്ലയില്‍ പിടികൂടുന്ന രണ്ടാമത്തെ വലിയ ഹാഷിഷ് കടത്താണിത്. പാലക്കാട് പൊള്ളാച്ചി റോഡിൽ നോമ്പിക്കോട് വച്ചാണ് വാഹനപരിശോധനയിലൂടെ ഹാഷിഷ് ഒായില്‍ പിടികൂടിയത്. കാറില്‍ കടത്തുകയായിരുന്ന 23 കിലോ ഹാഷിഷ് ഒായിലുമായി ഇടുക്കി പാറത്തോട് സ്വദേശി അനൂപ് ജോർജിനെ അറസ്റ്റു ചെയ്തു. തമിഴ്നാട്ടില്‍ നിന്ന് വരുകയായിരുന്ന കാറിന്റെ രഹസ്യ അറകളിലും വാതില്‍ പാളികളിലുമാണ് ഹാഷിഷ് സൂക്ഷിച്ചിരുന്നത്. കാറിലുണ്ടായിരുന്ന മൂന്നുപേര്‍ ഒാടി രക്ഷപെട്ടു. എക്സൈസ് കമ്മീഷണറുടെ നിയന്ത്രണത്തിലുളള സ്റ്റേറ്റ് എക്സൈസ് എന്‍ഫോഴ്സ്മെന്റ് സ്ക്വാഡാണ് രഹസ്യനീക്കത്തിലൂടെ ഹാഷിഷ് പിടികൂടിയത്. രാജ്യാന്തര വിപണിയില്‍ 23 കോടിയിലധികം രൂപ വിലയുളള ഹാഷിഷാണിത്. ലഹരികടത്തിലെ മുഖ്യ തലവന്‍ മൂര്‍ഖന്‍ ഷാജി മുേഖന പാലക്കാട് വഴി കടത്തിയ ‌ഹാഷിഷ് നേരത്തെയും എക്സൈസ് പിടികൂടിയിട്ടുണ്ട്. ഇടുക്കിയിലുളള ലഹരിഇടപാട് സംഘമാണ് സംസ്ഥാനത്ത് പതിവായി ഹാഷിഷുമായി പിടിയിലാകുന്നത്.", "meta": {}, "annotation_approver": "shijasmhd", "labels": [[0, 8, "Quantity"], [9, 25, "drug"], [26, 36, "Location"], [86, 92, "Location"], [101, 117, "Person"], [123, 127, "Person"], [189, 205, "Person"], [206, 219, "drug"], [264, 274, "Location"], [303, 316, "drug"], [388, 395, "Location"], [408, 416, "Person"], [417, 430, "drug"], [488, 498, "Location"], [696, 704, "Person"], [712, 722, "Location"], [810, 819, "Person"], [837, 850, "drug"], [1004, 1018, "Location"], [1078, 1085, "drug"], [1299, 1305, "Location"], [1314, 1323, "Person"], [1337, 1359, "Person"], [1593, 1600, "Person"], [1686, 1697, "drug"], [1897, 1909, "Quantity"], [1048, 1068, "Quantity"], [1112, 1129, "Date"], [1130, 1142, "Location"], [1259, 1270, "drug"], [1432, 1444, "Location"], [1445, 1456, "drug"], [1505, 1513, "Location"], [1522, 1533, "Person"], [1611, 1622, "Location"], [1783, 1790, "drug"], [1864, 1884, "Quantity"], [1890, 1895, "drug"], [1910, 1914, "drug"], [1916, 1927, "Quantity"], [1928, 1935, "drug"], [2021, 2030, "Location"], [2038, 2046, "Location"], [2237, 2244, "Location"], [2249, 2259, "Location"], [2295, 2306, "Location"], [2406, 2411, "drug"], [2766, 2777, "Location"], [2806, 2813, "Quantity"], [2814, 2831, "drug"], [2832, 2839, "Location"], [2840, 2849, "Location"], [2923, 2937, "Money"], [2986, 2992, "drug"], [3005, 3014, "Location"], [3015, 3025, "Location"], [3032, 3044, "Location"], [3071, 3085, "drug"], [3124, 3131, "Quantity"], [3132, 3149, "drug"], [3150, 3157, "Location"], [3158, 3167, "Location"], [3176, 3189, "Person"], [3207, 3221, "Location"], [3289, 3295, "drug"], [3466, 3472, "drug"], [3508, 3526, "Money"], [3535, 3545, "drug"], [3583, 3587, "Person"], [3594, 3603, "Location"], [3617, 3623, "drug"], [3663, 3676, "Location"], [3716, 3726, "drug"]]}
{"id": 20024, "text": "തിരുവനന്തപുരം: എക്സൈസ് സ്പെഷ്യല്‍ സ്‌ക്വാഡും തിരുവനന്തപുരം എക്സൈസ് ഐബി ടീമും നടത്തിയ സംയുക്ത പരിശോധനയില്‍ കോവളത്ത് നിന്ന് 10 കിലോ കഞ്ചാവുമായി ഒരാള്‍ പിടിയിലായി. ഒട്ടേറെ കഞ്ചാവ് കേസുകളില്‍ പ്രതിയായ തെക്കുപാറ സത്യനാണ് തമിഴ് നാട്ടില്‍ നിന്നും മോട്ടോര്‍ സൈക്കിളില്‍ കഞ്ചാവുമായി വരുമ്പോള്‍ അറസ്റ്റിലായത്. കിലോക്ക് 2500 രൂപ നിരക്കില്‍ ആന്ധ്രാപ്രദേശിലെ ഈസ്റ്റ് ഗോദാവരി ജില്ലയിലെ തുണി എന്ന പട്ടണത്തില്‍ നിന്നും തമിഴ് നാട്ടിലെ മാര്‍ത്താണ്ഡത്ത് സംഭരിച്ച് വച്ച ശേഷം കുറച്ച് വീതം കേരളത്തില്‍ എത്തിക്കുകയായിരുന്നു ഇയാളുടെ പതിവ്. 10 കിലോ കഞ്ചാവ് കേരളത്തില്‍ ചില്ലറ വില്‍പന നടത്തുമ്പോള്‍ ഇയാള്‍ക്ക് 10 ലക്ഷം രൂപ ലഭിക്കുമെന്ന് എക്സൈസ് അധികൃതര്‍ അറിയിച്ചു.", "meta": {}, "annotation_approver": "sanjaygovind1997", "labels": [[584, 596, "Money"], [532, 543, "Location"], [524, 531, "drug"], [516, 523, "Quantity"], [468, 479, "Location"], [418, 435, "Location"], [403, 417, "Location"], [346, 361, "Location"], [372, 376, "Location"], [329, 345, "Location"], [309, 317, "Money"], [262, 273, "drug"], [216, 231, "Location"], [207, 215, "Person"], [197, 206, "Location"], [169, 176, "drug"], [130, 141, "drug"], [122, 129, "Quantity"], [106, 114, "Location"], [45, 58, "Location"], [0, 13, "Location"]]}
{"id": 20022, "text": "പാലക്കാട് : 20 കിലോഗ്രാം കഞ്ചാവ് കടത്തുന്നതിനിടെ ആന്ധ്ര സ്വദേശിയെ പോലീസ് പിടികൂടി അറസ്റ്റ് ചെയ്തു .നരസിപട്ടണം സ്വദേശി രാമചന്ദ്രറാവു (42) ആണ് പോലീസിന്റെ പിടിയിലായത് .എക്സൈസ് സ്പെഷല്‍ സ്ക്വാഡ് ഒലവക്കോടു ഭാഗത്ത് നടത്തിയ പരിശോധനയില്‍ കോഴിക്കോട് വിതരണം ചെയ്യുന്നതിനായി കടത്തി ക്കൊണ്ടു വന്ന കഞ്ചാവാണ് പിടികൂടിയത് .", "meta": {}, "annotation_approver": "sanjaygovind1997", "labels": [[285, 294, "Date"], [230, 241, "Location"], [191, 200, "Location"], [132, 136, "Age"], [118, 132, "Person"], [99, 110, "Location"], [49, 56, "Location"], [25, 32, "drug"], [12, 24, "Quantity"], [0, 9, "Location"]]}
{"id": 20023, "text": "മലപ്പുറം: മലപ്പുറത്ത് വന്‍ മയക്കുമരുന്ന് വേട്ട. രണ്ട് സ്ഥലങ്ങളില്‍നിന്ന് ഏഴ് കോടിയുടെ മയക്കുമരുന്ന് പിടികൂടി. അരീക്കോട്ടുനിന്ന് ആറ് കോടിരൂപ വിലവരുന്ന കെറ്റമിനും മഞ്ചേരിയില്‍നിന്ന് ഒരുകോടി രൂപ വിലവരുന്ന ബ്രൗണ്‍ ഷുഗറുമാണ് പിടികൂടിയത്.മയക്കുമരുന്ന് കടത്തിയ പത്തുപേരെ പോലീസ് പിടികൂടിയിട്ടുണ്ട്. കഴിഞ്ഞ ദിവസം നെടുമ്ബാശേരി വിമാനത്താവളത്തിന് സമീപത്തുനിന്നും 30 കോടിയുടെ മയക്കുമരുന്ന് പിടികൂടിയിരുന്നു. വിമാനത്താവളത്തിന് സമീപം കാറില്‍നിന്നാണ് മയക്കുമരുന്ന് പിടിച്ചത്. സംഭവത്തില്‍ രണ്ടുപേര്‍ അറസ്റ്റിലായിരുന്നു.പാലക്കാട് മണ്ണാര്‍കാട് സ്വദേശികളായ ഫൈസല്‍, അബ്ദുള്‍ സലാം എന്നിവരാണ് കഴിഞ്ഞ ദിവസം അറസ്റ്റിലായത്.", "meta": {}, "annotation_approver": "jude98", "labels": [[27, 40, "drug"], [545, 558, "Person"], [537, 543, "Person"], [512, 524, "Location"], [502, 511, "Location"], [434, 448, "drug"], [363, 376, "drug"], [351, 362, "Money"], [304, 316, "Location"], [232, 245, "drug"], [202, 219, "drug"], [180, 188, "Money"], [161, 179, "Location"], [150, 160, "drug"], [128, 140, "Money"], [110, 127, "Location"], [86, 99, "drug"], [73, 85, "Money"], [10, 21, "Location"], [0, 8, "Location"]]}
{"id": 20003, "text": "കല്പറ്റ: ന്യൂജെന്‍ ലഹരിമരുന്നായ എം.ഡി.എം.എ. (മിഥലിന്‍ ഡയോക്സി മെത്താഫിറ്റമിന്‍ - methylene dioxy methamphetamine) യുമായി യുവാവിനെ എക്സൈസ് അറസ്റ്റ് ചെയ്തു. കല്പറ്റ തെക്കുംതറ ശാന്താലയത്തില്‍ കെ.പി. ലാല്‍കൃഷ്ണ (21) ആണ് അറസ്റ്റ് ചെയ്തത്. 560 മില്ലി ഗ്രാം എം.ഡി.എം.എ. പൊടിയാണ് പ്രതിയില്‍നിന്ന് കണ്ടെടുത്തത്. ജില്ലയില്‍നിന്ന് ആദ്യമായാണ് എം.ഡി.എം.എ. പരിശോധനയില്‍ കണ്ടെത്തുന്നത്.ഞായറാഴ്ച വൈകീട്ട് ആറുമണിയോടെ വാഹന പരിശോധനയ്ക്കിടെ മീനങ്ങാടിയില്‍ നിന്നുമാണ് പ്രതിയെ അറസ്റ്റ് ചെയ്തത്. പ്രതി സഞ്ചരിച്ച ബൈക്കും കസ്റ്റഡിയിലെടുത്തിട്ടുണ്ട്. ജില്ലയില്‍ എം.ഡി.എം.എ. ഉള്‍പ്പെടെയുള്ള ലഹരിമരുന്നുകളുടെ ഉപഭോഗം വര്‍ധിക്കുന്നത് സംബന്ധിച്ച് മാതൃഭൂമി 'ലഹരിവലയില്‍ വയനാട്' എന്ന പേരില്‍ പരമ്പര നല്‍കിയിരുന്നു. ജില്ലയിലെ റിസോര്‍ട്ടുകളിലും സമ്പന്നരായ വിദ്യാര്‍ഥികള്‍ക്കിടയിലും എം.ഡി.എം.എ. ഉപയോഗം വര്‍ധിക്കുന്നുവെന്നും മാതൃഭൂമി സൂചിപ്പിച്ചിരുന്നു. വയനാട് എക്സൈസ് ഇന്റലിജന്‍സിന്റെ ഏറെനാളത്തെ ശ്രമഫലമായാണ് എം.ഡി.എം.എ. പിടികൂടിയത്. ബത്തേരി എക്സൈസ് സര്‍ക്കിള്‍ ഓഫീസിലെ ഇന്‍സ്പെക്ടര്‍ എ.കെ. വിജേഷും സംഘവുമാണ് പ്രതിയെ അറസ്റ്റ് ചെയ്തത്. ഇന്റലിജന്‍സ് ഇന്‍സ്പെക്ടര്‍ എ.ജെ. ഷാജി, പ്രിവന്റീവ് ഓഫീസര്‍മാരായ സി.ബി. വിജയന്‍, കെ.ജെ. സന്തോഷ്, രാജേഷ് കോമത്ത്, കെ. രമേശ്, കെ.വി. ഷാജിമോന്‍, സി.ഇ.ഒ.മാരായ എ. മുജീബ് റഹ്മാന്‍, എം.ജെ. ജോമോന്‍, ഡ്രൈവര്‍മാരായ എ. സന്തോഷ്, കെ.കെ. ബാലചന്ദ്രന്‍ എന്നിവരാണ് സംഘത്തിലുണ്ടായിരുന്നത്.", "meta": {}, "annotation_approver": "jude98", "labels": [[1216, 1235, "Person"], [1204, 1214, "Person"], [1174, 1188, "Person"], [1154, 1172, "Person"], [1123, 1139, "Person"], [1103, 1110, "Location"], [1096, 1102, "Person"], [1111, 1121, "Person"], [1080, 1094, "Person"], [1064, 1078, "Person"], [1027, 1037, "Person"], [949, 962, "Person"], [897, 906, "Location"], [873, 885, "drug"], [817, 823, "Location"], [747, 757, "drug"], [638, 644, "Location"], [536, 547, "drug"], [421, 435, "Location"], [380, 400, "Time"], [371, 379, "Date"], [331, 343, "drug"], [251, 262, "drug"], [233, 250, "Quantity"], [207, 212, "Age"], [189, 206, "Person"], [163, 173, "Location"], [81, 112, "drug"], [45, 78, "drug"], [32, 43, "drug"], [155, 163, "Location"], [0, 8, "Location"]]}
{"id": 20005, "text": "കേരളത്തിന്റെ ജോബ് ഹബ്ബായി മാറിയതിന് പിന്നാലെയാണ് കൊച്ചിയില്‍ ലഹരി ഉപയോഗത്തിന്റെ അളവും അപകടവും കൂടിയത്. ഇതിന് പിന്നാലെ കേരളത്തിലെ ബാറുകള്‍ പൂട്ടുകയും മദ്യലഭ്യതയില്‍ കുറവുണ്ടാകുകയും ചെയ്തതോടെ ലഹരി മരുന്നുകളുടെ ഉപയോഗം കുതിച്ചുയര്‍ന്നു.  കഞ്ചാവ് ഉള്‍പ്പെടെയുള്ള ലഹരി മരുന്നുകള്‍ കൊച്ചിയിലെ കൊച്ചു കുട്ടികളുടെ പോലും കൈയെത്തും ദൂരത്തുണ്ട്.  തിരുവനന്തപുരം കേരളത്തിന്റെ ഭരണ തലസ്ഥാനമാണെങ്കില്‍ കൊച്ചി കേരളത്തിന്റെ ലഹരി തലസ്ഥാനമാണ്. കേരളത്തില്‍ ഏറ്റവും അധികം ലഹരി വസ്തുക്കള്‍ ഉപയോഗിക്കുന്നത് കൊച്ചിയിലാണ്. എക്സൈസ് കമ്മീഷണര്‍  ഋഷിരാജ് സിങ്‌ നേരത്തെ പറഞ്ഞൊരു കണക്ക് അനുസരിച്ചാണെങ്കില്‍ ഇന്ത്യയില്‍ ലഹരി ഉപയോഗിക്കുന്ന നഗരങ്ങളുടെ പട്ടികയില്‍ മൂന്നാം സ്ഥാനത്താണ് കൊച്ചി.", "meta": {}, "annotation_approver": "shijasmhd", "labels": [[648, 654, "Location"], [574, 585, "Location"], [516, 529, "Person"], [482, 494, "Location"], [423, 434, "Location"], [385, 391, "Location"], [335, 348, "Location"], [275, 285, "Location"], [190, 207, "drug"], [258, 274, "drug"], [234, 241, "drug"], [118, 128, "Location"], [49, 60, "Location"], [0, 12, "Location"]]}
{"id": 20006, "text": "ഒരു ബാഗിനുള്ളില്‍ രണ്ട് കിലോ കഞ്ചാവ് വരെ ഒളിപ്പിച്ചു കടുത്തുന്നുണ്ട്.  50 ഗ്രാമുള്ള ഒരു കഞ്ചാവ് പൊതിക്ക് 50 മുതല്‍ 100 രൂപ വരെ കൊച്ചിയിലെ ഇടനിലക്കാര്‍ ഈടാക്കുന്നു. മൂന്നു മുതല്‍ നാല് റോളുകള്‍ വരെ ഇത് ഉപയോഗിച്ച് ഉണ്ടാക്കാന്‍ സാധിക്കും. കര്‍ണാടക, തമിഴ്നാട് സംസ്ഥാനങ്ങളില്‍നിന്ന് എത്തുന്ന സ്വകാര്യ ബസുകളും ചരക്കു വാഹനങ്ങളും കഞ്ചാവ് കടത്തിന്റെ മാധ്യമങ്ങളാണ്.  തമിഴ്നാട്ടിലെ ചെന്നൈ, കര്‍ണാടകത്തിലെ ബാംഗ്ളൂര്‍ എന്നീ നഗരങ്ങള്‍ കൊച്ചിയേക്കാള്‍ കൂടുതല്‍ ലഹരിമരുന്നുകള്‍ ഉപയോഗിക്കപ്പെടുന്ന ദക്ഷിണേന്ത്യന്‍ നഗരങ്ങളാണ്. ഇവിടങ്ങളില്‍ പഠിക്കുന്ന മലയാളി വിദ്യാര്‍ത്ഥികള്‍ നാട്ടിലേക്ക് വരുമ്പോള്‍ കഞ്ചാവ് എത്തിച്ച് സുഹൃത്തുക്കള്‍ക്കും മറ്റും നല്‍കാറുണ്ട്. പരിശോധനകള്‍ നടക്കാറില്ലാ എന്നതാണ് ഇവര്‍ക്ക് ഏറ്റവും സഹായകരമായ ഘടകം.  സാധാരണ ഉപയോഗത്തിലുള്ള കഞ്ചാവ് ഉണക്കിയ ഇലകളും പൂക്കളും ഉള്‍പ്പെടുന്നതാണ്.  കൂടുതലളവില്‍ കഞ്ചാവടങ്ങിയ ഹാഷിഷ് കഞ്ചാവു ചെടിയുടെ റെസിനില്‍ നിന്നും പൂക്കളില്‍ നിന്നുമാണ് എടുക്കുന്നത്. ഓപ്പിയം പോപ്പി എന്ന ചെടിയില്‍ നിന്നാണ് കറുപ്പ് ലഭിക്കുന്നത്. പ്രകൃതിയില്‍ നിന്നും ലഭിക്കുന്ന കറുപ്പ് നൂറ്റാണ്ടുകളായി ഒരു വേദനാസംഹാരിയായും ലഹരി ഉല്‍പന്നമായും ഉപയോഗിക്കപ്പെട്ടുവരുന്ന ഒന്നാണ്. മോര്‍ഫിനും കൊഡീനും പ്രകൃതിദത്തമായ ഓപ്പിയോയിഡുകളില്‍ ഉള്‍പ്പെടുന്നവയാണ്.  വൈദ്യശാസ്ത്രപരമായി വളരെ പ്രാധാന്യമുള്ള ഈ മരുന്നുകളുടെ ലഹരിക്കുവേണ്ടിയുള്ള ദുരുപയോഗം തടയാന്‍ കര്‍ശന മാനദണ്ഡങ്ങള്‍ നിലവിലുണ്ട്. ഈ ഗണത്തില്‍പെട്ട വസ്തുക്കളില്‍ ലഹരിക്കായി വ്യാപകമായി ഉപയോഗിക്കപ്പെടുന്നത് ഹെറോയിനാണ്.  ബ്രൗണ്‍ഷുഗറില്‍ പ്രധാനമായും അടങ്ങിയിട്ടുള്ളത് ഹെറോയിനാണ്.  ഹെറോയിന്‍ പലരീതികളില്‍ ഉപയോഗിക്കപ്പെടുന്നുണ്ട്.  ഞരമ്പുകളിലൂടെയും, പേശികളിലൂടെയും, തൊലിക്കടിയിലൂടെയുമുള്ള ഇഞ്ചക്ഷനുകളായും ശ്വാസത്തിലൂടെ വലിച്ചും ഇത് ഉപയോഗിക്കാന്‍ കഴിയും.കൊക്കോ ചെടികളില്‍ നിന്നാണ് കൊക്കെയ്ന്‍ വേര്‍തിരിച്ചെടുക്കുന്നത്.  കൊക്കെയ്ന്‍ പൗഡര്‍ രൂപത്തിലും ക്രാക്ക് എന്ന പേരില്‍ സോഡിയം ബൈകാര്‍ബണേറ്റും ജലവുമായി ചേര്‍ത്ത കട്ടകളായും ലഭ്യമാണ്.  ക്രാക്ക് ആണ് വ്യാപകമായി ഉപയോഗിക്കപ്പെടുന്ന രൂപം.  ശ്വാസത്തിലൂടെ വലിച്ചെടുത്താണ് പ്രധാനമായും ഇതുപയോഗിക്കുന്നത്.  ഇതിന് സ്നോര്‍ട്ടിംഗ് എന്നാണ് പറഞ്ഞുവരുന്നത്.", "meta": {}, "annotation_approver": "shijasmhd", "labels": [[1773, 1781, "drug"], [1688, 1696, "drug"], [1658, 1669, "drug"], [1619, 1630, "drug"], [1422, 1431, "drug"], [1409, 1419, "drug"], [1363, 1378, "drug"], [1350, 1360, "drug"], [1111, 1128, "drug"], [1088, 1095, "drug"], [1077, 1087, "drug"], [980, 987, "drug"], [816, 832, "drug"], [809, 815, "drug"], [926, 933, "drug"], [887, 901, "drug"], [796, 808, "drug"], [731, 738, "drug"], [581, 588, "drug"], [420, 435, "Location"], [393, 403, "Location"], [378, 392, "Location"], [370, 376, "Location"], [356, 369, "Location"], [321, 328, "drug"], [245, 254, "Location"], [235, 243, "Location"], [164, 191, "Quantity"], [84, 104, "Quantity"], [127, 137, "Location"], [105, 122, "Money"], [71, 83, "Quantity"], [29, 36, "drug"], [18, 28, "Quantity"]]}
{"id": 20020, "text": "സംസ്ഥാനത്ത് കഴിഞ്ഞ വര്‍ഷം പിടികൂടിയത് 800 കോടിയുടെ ലഹരിവസ്തുക്കളാണ്. രാജ്യത്ത് ഏറ്റവും കൂടുതല്‍ മയക്കുമരുന്ന് ഉപയോഗിക്കുന്നതില്‍ കേരളം രണ്ടാമതെന്ന് കണക്കുകള്‍. സംസ്ഥാനത്ത് കഴിഞ്ഞ വര്‍ഷം പിടികൂടിയത് 800 കോടിയുടെ ലഹരിവസ്തുക്കളാണ്. പുകയില ഉല്പന്നങ്ങള്‍ മാത്രം 1000 ടണ്‍ പിടികൂടി നശിപ്പിച്ചെന്നും എക്സൈസ് വകുപ്പ് വ്യക്തമാക്കി. 2014ല്‍ ലഹരിയുമായി ബന്ധപ്പെട്ട് 900 കേസുകളാണ് സംസ്ഥാനത്ത് രജിസ്റ്റര്‍ ചെയ്തതെങ്കില്‍ 2018 ആയപ്പോഴേക്കും ഇത് 7700 കേസുകളായി മാറി. കഴിഞ്ഞ വര്‍ഷം മാത്രം സംസ്ഥാനത്ത് ലഹരി മരുന്നുമായി ബന്ധപ്പെട്ട് 7802 പേരെ അറസ്റ്റ് ചെയ്തു. 1900 കിലോ കഞ്ചാവാണ് പിടികൂടിയത്. 2200 കഞ്ചാവ് ചെടികള്‍, 65 കിലോ ഹാഷിഷ് ഓയില്‍, 32 കിലോ എം.ഡി.എം.എ എന്നിവയും പിടിച്ചു. ഇതു കൂടാതെ ബ്രൗണ്‍ഷുഗര്‍, ഹെറോയിന്‍, എല്‍.എസ്.ഡി, ചരസ്, ഒപിയം അടക്കമുള്ള ലഹരി വസ്തുക്കളും പിടിച്ചെടുത്തവയില്‍ ഉള്‍പ്പെടുന്നു. 1000 ടണ്ണോളം പുകയിലയാണ് പിടിച്ചെടുത്ത് നശിപ്പിച്ചത്. മയക്കുമരുന്ന് കടത്തുകാരുടെ ഇഷ്ട കേന്ദ്രമായി സംസ്ഥാനത്ത് കൊച്ചി മാറുന്നതായിട്ടാണ് സമീപകാലത്തെ സംഭവങ്ങള്‍ വ്യക്തമാകുന്നതെന്ന് എക്സൈസ് കമ്മിഷണര്‍ ഋഷിരാജ് സിംഗ് പറഞ്ഞു. കടല്‍മാര്‍ഗവും ആകാശമാര്‍ഗവും മയക്കുമരുന്ന് കടത്ത് നടക്കുന്നു, വിമാനമാര്‍ഗം വഴിയുള്ള മയക്കുമരുന്ന് കടത്ത് പിടിക്കുന്നതിനായി സിവില്‍ ഏവിയേഷന്റെ നേതൃത്വത്തില്‍ കേരളത്തിലെ വിമാനത്താവളങ്ങളില്‍ ആധുനിക സജ്ജീകരണത്തോടെയുള്ള സ്‌കാനിംഗ് മെഷീന്‍ സ്ഥാപിക്കാനൊരുങ്ങുകയാണ്. നിലമ്പൂരില്‍ മയക്കുമരുന്ന് വില്‍ക്കാനെത്തിയ യുവാവിനെ എക്സൈസ് സംഘം പിടികൂടി. കായംകുളം സ്വദേശി ഷൈജുമോനാണ് പിടിയിലായത്. ഇയാളില്‍ നിന്ന് വിവിധ തരം മയക്കുമരുന്നു ഗുളികകള്‍ കണ്ടെടുത്തു. കൊച്ചി കേന്ദ്രീകരിച്ചുള്ള മയക്കുമരുന്നു വില്‍പന സംഘത്തിലെ മുഖ്യ കണ്ണിയാണ് ഇയാളെന്ന് എക്സൈസ് അറിയിച്ചു. കൊച്ചിയില്‍ 200 കോടി രൂപ വിലവരുന്ന എം.ഡി.എം.എ മയക്കുമരുന്ന് വിദേശത്തേക്ക് കടത്താന്‍ ശ്രമിച്ച കേസിലെ രണ്ടാം പ്രതി എക്സൈസ് പിടിയിലായി. തമിഴ്നാട് ശിവഗംഗ സ്വദേശി അബ്ദുറഹ്മാന്‍ എന്ന അലിയാണ് പിടിയിലായത്. കഴിഞ്ഞ വര്‍ഷം സെപ്തംബറിലാണ് മയക്ക്മരുന്ന് എക്സൈസ് സംഘം പിടികൂടിയത്. കഴിഞ്ഞ വര്‍ഷം സെപ്തംബറിലാണ് സ്വകാര്യ കൊറിയര്‍ സ്ഥാപനം വഴി മലേഷ്യയിലേക്ക് കടത്താന്‍ ശ്രമിച്ച 200 കോടി രൂപ വിലവരുന്ന എം.ഡി.എം.എ മയക്കുമരുന്ന് കൊച്ചിയില്‍ എക്സൈസ് സംഘം പിടികൂടിയത്. കേസിലെ ഒന്നാം പ്രതിയായ കണ്ണൂര്‍ സ്വദേശി പ്രശാന്തിനെ ചെന്നൈ നാര്‍കോട്ടിക്ക് സെല്ലിന്റെ സഹായത്തോടെ നേരത്തെ പിടികൂടിയിരുന്നു. കേസിലെ രണ്ടാം പ്രതിയായ അബ്ദുറഹ്മാന്‍ എന്ന അലിയെ മലേഷ്യയില്‍ നിന്ന് മടങ്ങിവരുന്നവഴി ട്രിച്ചി എയര്‍പോര്‍ട്ടില്‍വെച്ച് എമിഗ്രേഷന്‍ അധികൃതര്‍ കസ്റ്റഡിയിലെടുത്തു. പിടിയാലാവുന്ന സമയത്ത് ദ്രവരൂപത്തിലുള്ള .400 ഗ്രാം സ്വര്‍ണവും ഇയാളുടെ പക്കല്‍ നിന്ന് കണ്ടെടുത്തു തമിഴ്നാട്ടില്‍ ലഹരി പാര്‍ട്ടിക്കിടെ മലയാളികളടക്കം 175 കോളജ് വിദ്യാര്‍ഥികള്‍ പിടിയിലായി. ഈസ്റ്റ് കോസ്റ്റ് റോഡിലെ മഹാബലിപുരത്ത് ലൈസന്‍സില്ലാതെ പ്രവര്‍ത്തിച്ചിരുന്ന റിസോര്‍ട്ടിലാണ് ലഹരി പാര്‍ട്ടി സംഘടിപ്പിച്ചത്. വാട്ട്സ് ആപ്പ്, ഫേസ് ബുക്ക് തുടങ്ങിയ സാമൂഹ്യ മാധ്യമങ്ങളില്‍ ലഹരി പാര്‍ട്ടിക്കായി പ്രത്യേക ഗ്രൂപ്പും പ്രവര്‍ത്തിച്ചിരുന്നു. മദ്യവും നാലര കിലോ കഞ്ചാവും ലഹരി ഗുളികകളും കൊക്കെയ്നും പിടിച്ചെടുത്തു. റിസോര്‍ട്ടിന്റെ നടത്തിപ്പുകാരായ 12 പേരെയും പൊലീസ് അറസ്റ്റ് ചെയ്തു. വിദ്യാര്‍ഥികളില്‍ വര്‍ധിക്കുന്ന ലഹരിയുപയോഗം തടയാന്‍ എക്സൈസ് കര്‍ശന നടപടിയിലേക്ക് നീങ്ങുന്നു. മയക്കുമരുന്ന് ഓണ്‍ലൈന്‍ വഴി വാങ്ങി ഉപയോഗിക്കുന്നത് തടയാന്‍ പ്രത്യേക പദ്ധതി തന്നെയാണ് എക്സൈസ് തയ്യാറാക്കിയിരിക്കുന്നത്. ഡ്രഗ്സ് കണ്‍ട്രോള്‍ വിഭാഗവുമായി ചേര്‍ന്ന് മെഡിക്കല്‍ ഷോപ്പുകളിലും പരിശോധന നടത്തും. മദ്യവും കഞ്ചാവും കടന്ന് ലഹരിയുടെ പുതുവഴികള്‍ തേടുന്ന വിദ്യാര്‍ഥികളുടെ എണ്ണം വര്‍ധിക്കുന്നുണ്ടെന്നാണ് എക്സൈസിന്‍റെ കണ്ടെത്തല്‍. എല്‍.എസ്.ഡിയും ബ്രൌണ്‍ഷുഗറുമൊക്കെ ഉപയോഗിച്ചാല്‍ പെട്ടെന്ന് തിരിച്ചറിയാനാവില്ലെന്നതാണ് വിദ്യാര്ഥികളെ ഈ വഴിക്ക് നയിക്കുന്നത്. ഓണ്‍ലൈന്‍ വഴിയുള്ള മയക്കുമരുന്നു വ്യാപാരം തടയാന്‍ സൈറ്റുകളില്‍ നിരീക്ഷണം കര്‍ശനമാക്കി. ഇതിനായി പ്രത്യേകം ഉദ്യോഗസ്ഥരെയും നിയോഗിച്ചിട്ടുണ്ട്. നാര്‍ക്കോട്ടിക് വിഭാഗത്തില്‍ പെടുന്ന മരുന്നുകള്‍ ദുരുപയോഗം ചെയ്യുന്നതായി എക്സൈസിന് വിവരം ലഭിച്ചിട്ടുണ്ട്. ഇത് തടയാനായി മെഡിക്കല്‍ ഷോപ്പുകളില്‍ പരിശോധന നടത്തും. ഈ മരുന്നുകള്‍ വാങ്ങുന്നവരുടെ പേരുവിവരങ്ങളടങ്ങിയ രജിസ്റ്ററുകള്‍ സൂക്ഷിക്കാനും മെഡിക്കല്‍ ഷോപ്പുടമകളോട് ആവശ്യപ്പെട്ടിട്ടുണ്ട്. വിദ്യാര്‍ഥികള്‍ക്ക് ഡോക്ടറുടെ കുറിപ്പില്ലാതെ സിറിഞ്ചുകള്‍ വില്‍ക്കരുതെന്ന നിര്‍ദേശവും നല്‍കിയിട്ടുണ്ട്. ഇടുക്കി ഗോള്‍ഡ് എന്ന വിശേഷണമുള്ള കഞ്ചാവിന്റെ വിപണനം ഇടുക്കി ജില്ലയില്‍ വീണ്ടും സജീവമായി. 2015- 2016 എപ്രില്‍ വരെ എക്സൈസ് ജില്ലയില്‍ പിടികൂടിയത് 175 കിലോ ക‍ഞ്ചാവ് ആയിരുന്നെങ്കില്‍ 2016 ഏപ്രില്‍ മുതല്‍ ഇന്നലെ വരെ പിടികൂടിയതാവട്ടെ 76 കിലോ കഞ്ചാവാണ്. ജില്ലയുടെ പലഭാഗത്തും കഞ്ചാവ്കൃഷി തിരിച്ചുവന്നതായും പരാതിയുണ്ട്. ഒരുകാലത്ത് ഇടുക്കിയില്‍ വ്യാപകമായി ക്യഷി ചെയ്തിരുന്ന ഒന്നായിരുന്നു നീലചടയന്‍ എന്ന മുന്തിയ ഇനം ക‍ഞ്ചാവ്. 1982ല്‍ അധിക്യതരുടെ ശക്തമായ ഇടപെടല്‍ മൂലം ജില്ലയിലെ കഞ്ചാവ് കൃഷി പാടെ നിലച്ചു. ജില്ലയിലെ കഞ്ചാവ് കൃഷിക്കാര്‍ ഒറീസ, ആന്ധ്രാപ്രദേശ്, തമിഴ്നാട് തുടങ്ങിയ സംസ്ഥാനങ്ങളിലെ വന മേഖലകളില്‍ കൃഷി തുടങ്ങി. ഇടുക്കി കഞ്ചാവിന്റെ വിപണി മൂല്യം തിരിച്ചറിഞ്ഞ വില്‍പ്പനക്കാര്‍ കഞ്ചാവ് ഇടുക്കിയിലെത്തിച്ച് ഇടുക്കി ഗോള്‍ഡ് എന്നപേരില്‍ സംസ്ഥാനത്തിന്റെ വിവിധ ഭാഗങ്ങളില്‍ എത്തിക്കുന്നു. കഴിഞ്ഞ വര്‍ഷം 175 കിലോ കഞ്ചാവ് ജില്ലയില്‍ നിന്ന് പിടികൂടിയെങ്കില്‍ ഈ വര്‍ഷം ഏപ്രില്‍ മുതല്‍ ഇതുവരെ 76 കിലോ പിടികൂടിക്കഴിഞ്ഞു. കഴിഞ്ഞ സാമ്പത്തിക വര്‍ഷം 282 പേരെ കഞ്ചാവ് കേസുകളില്‍ അറസ്റ്റ് ചെയ്തിടത്ത് ഏപ്രില്‍ മുതല്‍ 79 പേരെ അറസ്റ്റ് ചെയ്തിട്ടുണ്ട്. സംസ്ഥാനത്തെ റിപ്പോര്‍ട്ട് ചെയ്യപ്പെട്ടവയില്‍ വലിയ ഹാഷിഷ് ഓയില്‍ ശേഖരവും ജില്ലയിലാണ് പിടികൂടിയത്. വിപണിയില്‍ ഇതിന് 250 കോടി രൂപ വിലവരും. ജില്ലയില്‍ പലയിടത്തും കഞ്ചാവ് കൃഷി തിരിച്ചുവരുന്നതായും അധികൃര്‍ പറയുന്നു. പലഭാഗത്തുനിന്നായി 60ഓളം കഞ്ചാവ് ചെടികള്‍ നശിപ്പിച്ചു.", "meta": {}, "annotation_approver": "sanjaygovind1997", "labels": [[38, 50, "Money"], [129, 134, "Location"], [198, 210, "Money"], [229, 249, "drug"], [257, 266, "Quantity"], [323, 330, "Date"], [408, 412, "Date"], [542, 551, "Quantity"], [552, 561, "drug"], [575, 579, "Quantity"], [580, 587, "drug"], [598, 605, "Quantity"], [606, 619, "drug"], [621, 629, "Quantity"], [629, 639, "drug"], [671, 684, "drug"], [685, 695, "drug"], [697, 708, "drug"], [710, 714, "drug"], [715, 721, "drug"], [786, 799, "Quantity"], [799, 809, "drug"], [895, 901, "Location"], [982, 995, "Person"], [1161, 1171, "Location"], [1263, 1275, "Location"], [1339, 1347, "Location"], [1356, 1367, "Person"], [1443, 1449, "Location"], [1546, 1558, "Location"], [1558, 1571, "Money"], [1582, 1592, "drug"], [1724, 1731, "Person"], [1680, 1689, "Location"], [1690, 1696, "Location"], [1705, 1718, "Person"], [1759, 1772, "Date"], [1773, 1786, "drug"], [1593, 1606, "drug"], [1469, 1483, "drug"], [1827, 1840, "Date"], [1872, 1886, "Location"], [1906, 1918, "Money"], [1929, 1939, "drug"], [1954, 1966, "Location"], [2016, 2025, "Location"], [2033, 2044, "Person"], [2045, 2051, "Location"], [2139, 2153, "Person"], [2158, 2163, "Person"], [2164, 2175, "Location"], [2199, 2208, "Location"], [2314, 2324, "Quantity"], [2370, 2385, "Location"], [2458, 2481, "Location"], [2482, 2495, "Location"], [2710, 2719, "Quantity"], [2720, 2728, "drug"], [2729, 2743, "drug"], [2744, 2756, "drug"], [3143, 3151, "drug"], [3915, 3930, "drug"], [3262, 3276, "drug"], [3277, 3295, "drug"], [3967, 3974, "Location"], [4004, 4008, "Date"], [4010, 4014, "Date"], [4015, 4023, "Date"], [4059, 4068, "Quantity"], [4069, 4077, "drug"], [4095, 4099, "Date"], [4100, 4108, "Date"], [4144, 4152, "Quantity"], [4153, 4162, "drug"], [3948, 3959, "drug"], [2933, 2946, "drug"], [3405, 3418, "drug"], [4239, 4251, "Location"], [4295, 4304, "drug"], [4322, 4330, "drug"], [4332, 4339, "Date"], [4421, 4428, "drug"], [4384, 4391, "drug"], [4441, 4445, "Location"], [4447, 4461, "Location"], [4463, 4472, "Location"], [4525, 4532, "Location"], [4533, 4544, "drug"], [4588, 4595, "drug"], [4596, 4615, "Location"], [4616, 4632, "drug"], [4708, 4717, "Quantity"], [4717, 4725, "drug"], [4770, 4778, "Date"], [4793, 4801, "Quantity"], [4854, 4861, "drug"], [4894, 4903, "Date"], [4993, 5007, "drug"], [5057, 5070, "Money"], [5102, 5109, "drug"], [5172, 5177, "Quantity"], [5178, 5185, "drug"], [1276, 1289, "drug"], [1088, 1101, "drug"], [1033, 1047, "drug"], [839, 853, "drug"]]}
{"id": 20002, "text": "കുറച്ചുകാലം മുന്‍പ് വരെ ലഹരി എന്നാല്‍ കഞ്ചാവ് എന്നായിരുന്നു ധാരണ. എന്നാല്‍, ഇന്ന് അതല്ല അവസ്ഥ. ലഹരി മരുന്നുകളുടെ പട്ടികയില്‍ ഏറ്റവും ഡോസ് കുറഞ്ഞ മരുന്നാണ് കഞ്ചാവ്. ഹെറോയിന്‍, മയക്കുമരുന്ന്, മഷ്റൂം, ഗുളികകള്‍, ലഹരിയുള്ള കഷായങ്ങള്‍ തുടങ്ങി ഹൈ ഡോസുള്ള മരുന്നുകള്‍ വരെ വൈവിധ്യമാര്‍ന്ന ലഹരിവസ്തുകള്‍ കൊച്ചിയില്‍ ലഭ്യമാണ്.  തിരുവനന്തപുരം കേരളത്തിന്റെ ഭരണ തലസ്ഥാനമാണെങ്കില്‍ കൊച്ചി കേരളത്തിന്റെ ലഹരി തലസ്ഥാനമാണ്. കേരളത്തില്‍ ഏറ്റവും അധികം ലഹരി വസ്തുക്കള്‍ ഉപയോഗിക്കുന്നത് കൊച്ചിയിലാണ്. എക്സൈസ് കമ്മീഷണര്‍  ഋഷിരാജ് സിങ്‌ നേരത്തെ പറഞ്ഞൊരു കണക്ക് അനുസരിച്ചാണെങ്കില്‍ ഇന്ത്യയില്‍ ലഹരി ഉപയോഗിക്കുന്ന നഗരങ്ങളുടെ പട്ടികയില്‍ മൂന്നാം സ്ഥാനത്താണ് കൊച്ചി.", "meta": {}, "annotation_approver": "jude98", "labels": [[318, 331, "Location"], [197, 207, "drug"], [190, 196, "drug"], [175, 188, "drug"], [164, 173, "drug"], [155, 162, "drug"], [38, 46, "drug"], [631, 638, "Location"], [557, 568, "Location"], [499, 512, "Person"], [465, 479, "Location"], [406, 417, "Location"], [375, 388, "Location"], [332, 345, "Location"], [368, 374, "Location"], [295, 301, "Location"]]}
{"id": 20014, "text": "കണ്ണൂര്‍ നഗരത്തിലെ പ്രധാന മയക്കു മരുന്നു കച്ചവടക്കാരനായ യുവാവിനെ മാസങ്ങളോളം എക്‌സൈസ് സ്‌പെഷ്യല്‍ സ്‌ക്വാഡ് നിരീക്ഷച്ചതിനു ശേഷമാണ് പിടികൂടിയത്. യുവാവിന്റെ കൈവശം വില്‍പ്പനയ്ക്കായി കൂടുതല്‍ മയക്കുമരുന്ന് എത്തുന്നത് വരെ കാത്തു നിന്നാണ് എക്‌സൈസ് കമ്മിഷണര്‍ സ്‌പെഷ്യല്‍ സ്‌ക്വാഡ് ഇന്‍സ്‌പെക്ടര്‍ എം ദിലീപിന്റെ നേതൃത്വത്തിലുള്ള സംഘം ഇയാളെ പിടികൂടിയത്. മയക്കു മരുന്നു സിറിഞ്ചുകളിലാക്കി കണ്ണൂര്‍ നഗരത്തിന്റെ വിവിധ ഭാഗങ്ങളില്‍ എത്തി വിദ്യാര്‍ഥികളടക്കമുള്ള ആവശ്യക്കാര്‍ക്കു കുത്തിവച്ചു കൊടുക്കുകയും വില്‍പ്പന നടത്തുന്നതിലെയും പ്രധാനിയാണ് ഋഷഭെന്നു എക്‌സൈസ് പറഞ്ഞു. ഇയാള്‍ക്കെതിരെ ഇതിനു മുന്‍പും ഹാഷിഷ് ഓയില്‍ കൈവശം വച്ചതിനു എക്‌സൈസില്‍ കേസുണ്ട്.. കൂടാതെ വിവിധ പൊലിസ് സ്‌റ്റേഷനുകളിലും ഇയാള്‍ക്കെതിരെ കേസുള്ളതായി പറയുന്നു. കോടതിയില്‍ ഹാജരാക്കിയ യുവാവിനെ റിമാന്‍ഡ് ചെയ്തു. ശശി ചേണിച്ചേരി, പി ജലീഷ്, കെ ബിനീഷ്, സി എച്ച് റിഷാദ്, വി പി ശ്രീകുമാര്‍, സി. അജിത്ത് എന്നിവരും എക്‌സൈസ് സംഘത്തിലുണ്ടായിരുന്നു.", "meta": {}, "annotation_approver": "shijasmhd", "labels": [[831, 842, "Person"], [812, 829, "Person"], [795, 810, "Person"], [784, 793, "Person"], [774, 782, "Person"], [758, 772, "Person"], [583, 596, "drug"], [527, 535, "Person"], [378, 386, "Location"], [345, 359, "drug"], [290, 303, "Person"], [187, 200, "drug"], [26, 40, "drug"], [0, 8, "Location"]]}
{"id": 20007, "text": "ദില്ലി: 15 കോടിയുടെ ഹെറോയിനുമായി അഞ്ച് അഫ്ഗാൻ പൌരന്മാർ ദില്ലിയിൽ അറസ്റ്റിൽ. ഇന്ദിരാഗാന്ധി അന്താരാഷ്ട്ര വിമാനത്താവളത്തിൽ വെച്ച് ദില്ലി പോലീസിന്റെ സ്പെഷ്യൽ സെല്ലാണ് വൻതോതിൽ ഹെറോയിൻ പിടിച്ചെടുത്തത്. അന്താരാഷ്ട്ര വിപണിയിൽ 15 കോടിയോളം മൂല്യമുള്ള ഹെറോയിനാണ് പിടിച്ചെടുത്തത്. കസ്റ്റംസ്, എക്സൈസ്, ദില്ലി പോലീസിന്റെ സ്പെഷ്യൽ സെൽ എന്നിവർ സംയുക്തമായാണ് ഹെറോയിൻ പിടിച്ചെടുത്തത്. അറസ്റ്റിലായ അഞ്ച് അഫ്ഗാൻ പൌരന്മാർക്കുമെതിരെ ഹെറോയിൻ കള്ളക്കടത്തിന് കേസെടുത്തിട്ടുണ്ട്. 18-നും 29നും ഇടയിൽ പ്രായമുള്ളവരാണ് അറസ്റ്റിലായിട്ടുള്ളത്.ഇന്ദിരാഗാന്ധി വിമാനത്താവളത്തിലേക്ക് ഹെറോയിനുമായി അഞ്ച് അഫ്ഗാൻ പൌരന്മാർ എത്തുന്നുണ്ടെന്ന രഹസ്യ വിവരത്തെ തുടർന്നാണ് പരിശോധന ശക്തമാക്കിയത്. കാണ്ഡഹാറിൽ നിന്ന് കാബൂൾ വഴി ദില്ലിയിലെത്തുന്ന വിമാനത്തിൽ ഹെറോയിൻ കള്ളക്കടത്ത് നടക്കുന്നുവെന്നാണ് രഹസ്യ വിവരം ലഭിച്ചത്. പരിശോധനക്കിടെ 370 കാപ്സ്യൂളുകളാണ് കുറ്റവാളികളിൽ നിന്ന് കണ്ടെടുത്തത്.", "meta": {}, "annotation_approver": "jude98", "labels": [[780, 784, "Quantity"], [785, 800, "drug"], [676, 682, "Location"], [705, 713, "drug"], [666, 671, "Location"], [648, 658, "Location"], [566, 572, "Location"], [547, 559, "drug"], [511, 524, "Person"], [454, 466, "Age"], [411, 418, "drug"], [385, 391, "Location"], [342, 349, "drug"], [289, 295, "Location"], [241, 251, "drug"], [218, 229, "Money"], [171, 178, "drug"], [127, 134, "Location"], [76, 89, "Person"], [55, 65, "Location"], [39, 45, "Location"], [20, 32, "drug"], [8, 19, "Money"], [0, 6, "Location"]]}
{"id": 20013, "text": "അതീവമാരക മയക്കു മരുന്നായി യുവാവിനെ കണ്ണൂര്‍ നഗരത്തില്‍ നിന്നും പിടികൂടി. 10ഗ്രാം ആംഫിറ്റാമിന്‍ (എംഡിഎംഎ) നും 18 ഗ്രാം കഞ്ചാവുമായി യുവാവ് എക്‌സൈസിന്റെ പിടിയില്‍. പെരളശ്ശേരി പഞ്ചായത്തിലെ മൂന്നുപെരിയ സ്വദേശി കൃഷ്ണ നിവാസില്‍ കെ പി ഋഷഭാ (28) ണ് അറസ്റ്റിലായത്.", "meta": {}, "annotation_approver": "shijasmhd", "labels": [[232, 236, "Age"], [221, 231, "Person"], [185, 196, "Location"], [161, 171, "Location"], [118, 129, "drug"], [109, 117, "Quantity"], [81, 104, "drug"], [73, 80, "Quantity"], [35, 43, "Location"], [9, 25, "drug"]]}
{"id": 20017, "text": "സൗദിയിലെ ദമ്മാമില്‍ മയക്കുമരുന്ന് കൈവശം വെച്ച സംഭവത്തില്‍ രണ്ട് മലയാളികള്‍ ഉള്‍പ്പെടെ മൂന്നുപേരെ സൗദി സുരക്ഷാ വിഭാഗം പിടികൂടി. മയക്കു മരുന്ന് അന്വേഷിച്ച് കടയിലെത്തിയ മലയാളിയെ പിന്തുടര്‍ന്നാണ് അന്വേഷണ ഉദ്യോഗസ്ഥര്‍ മൂന്ന് പേരെയും അറസ്റ്റ് ചെയ്തത്. പ്രധാന കണ്ണിയായ സ്വദേശി പൗരനെകുറിച്ചുള്ള അന്വേഷണം തുടരുന്നു. മയക്കുമരുന്ന് ചുരുട്ടി വലിക്കുന്ന പേപ്പര്‍ അന്വേഷിച്ച് ബഖാലയിലെത്തിയ മലയാളിയെ പിന്തുടര്‍ന്നാണ് രഹസ്യ അന്വേഷണ വിഭാഗം സംഘത്തെ വലയിലാക്കിത്. രണ്ട് മലയാളികളെയും ഒരു ശ്രീലങ്കന്‍ പൗരനേയുമാണ് അറസ്റ്റ് ചെയ്തത്. പ്രധാന കണ്ണിയായ സ്വദേശി പൗരന്‍ വിദഗ്ധമായി രക്ഷപ്പെട്ടു. ദമ്മാമില്‍ ജോലി ചെയ്യുന്ന പാലക്കാട് എടത്തനാട്ടുകര സ്വദേശികളാണ് പിടിയിലായ മലയാളികള്‍. ഇതിലൊരാളുടെ സഹപ്രവര്‍ത്തകനാണ് ശ്രീലങ്കന്‍ സ്വദേശി. മലയാളികളിലൊരാള്‍ സ്‌പോണ്‍സറുടെ ജാമ്യത്തില്‍ പുറത്തിറങ്ങി. കട നടത്തി വന്ന സ്വദേശി യുവാവിനെ ഇത് വില്‍പനനടത്തിയതിന് ദിവസങ്ങള്‍ക്ക് മുമ്പ് രഹസ്യ പൊലീസ് കസ്റ്റഡിയില്‍ എടുത്തിരുന്നു. തുടര്‍ന്ന് ഇദ്ദേഹം നല്‍കിയ വിവരത്തെ തുടര്‍ന്നാണ് രഹസ്യാന്വേഷണ വിഭാഗത്തിന്റെ പിടിയിലായത്. തുടരന്വേഷണത്തില്‍ ഇയാളൂടെ മൊഴിപ്രകാരമാണ് അല്‍ഖോബാറിലെ ജോലിസ്ഥലത്തുനിന്ന് രണ്ടാമത്തെ മലയാളിയെ പിടികൂടിയത്. തനിക്ക് തന്നത് കൂടെ ജോലിചെയ്യുന്നയാളാണെന്ന മൊഴി ശ്രീലങ്കന്‍ സ്വദേശിയെയും കുടുക്കി. പിടിയിലായ മലയാളികള്‍ രണ്ടുപേരും ഒന്നിച്ച് പഠിച്ചുവളര്‍ന്നവരാണ്. മാസങ്ങള്‍ക്ക് മുമ്പ് ഇതേ സംഭവത്തില്‍ സുഹൃത്തുക്കളായ വാഴക്കാട് സ്വദേശികളും പിടിയിലായിരുന്നു. പാലക്കാട് വന്‍ മയക്ക് മരുന്ന് വേട്ട. എക്സൈസ് എന്‍ഫോഴ്സ്മെന്റ് സ്ക്വാഡാണ് 23 കിലോ ഹാഷിഷ് ഓയില്‍ പിടികൂടിയത്. അന്താരാഷ്ട്ര വിപണിയില്‍ 23 കോടി രൂപ വരുന്ന ഹാഷിഷ് ഓയിലാണ് പിടികൂടിയത്. ആന്ധ്രയില്‍ നിന്നും നെടുമ്പാശ്ശേരി വിമാനത്താവളത്തിലേക്ക് കടത്തുകയായിരുന്ന ഹാഷിഷ് ഓയിലാണ് പിടികൂടിയത്. നെടുമ്പാശ്ശേരിയിലെത്തിച്ച് ലോകത്തിന്റെ വിവിധ ഭാഗങ്ങളിലേക്ക് അയക്കുന്നതിനായാണ് പദ്ധതി ഇട്ടിരുന്നത്. എക്സൈസ് കമ്മീഷണര്‍ക്ക് ലഭിച്ച രഹസ്യ വിവരത്തെ തുടര്‍ന്ന് തിരുവനന്തപുരത്ത് നിന്നും എത്തിയ എക്സൈസ് എന്‍ഫോഴ്സ്മെന്റ് സ്ക്വാഡാണ് ഹാഷിഷ് പിടികൂടിയത്. കാറില്‍ പ്രത്യേക അറകളുണ്ടാക്കി സൂക്ഷിച്ച ഹാഷിഷാണ് പിടികൂടിയത്. ഇടുക്കി പാറത്തോട് സ്വദേശി അനൂബ് ജോര്‍ജിനെ പിടികൂടി. കാറിലുണ്ടായിരുന്ന മൂന്ന് പേര്‍ ഓടി രക്ഷപെട്ടു.അന്തരാഷ്ട്ര വിപണിയില്‍ 23 കോടി രൂപയിലധികം വരുന്ന ഹാഷിഷാണ് പിടികൂടിയത്. പാലക്കാട് നഗരത്തിനു സമീപത്ത് വെച്ച് പുലര്‍ച്ചെ ഒരു മണിയോട് കൂടിയാണ് എക്സൈസ് പരിശോധന നടത്തിയത്. തിരുവനന്തപുരം കോവളത്ത് വൻ ലഹരിവേട്ട. കാറിന്റെ രഹസ്യ അറയിൽ കടത്തിയ 20 കോടി രൂപ വിലമതിക്കുന്ന ഹാഷിഷ് ഓയിൽ എക്സൈസ് സംഘം പിടികൂടി. കേരളത്തിലേക്ക് ലഹരി കടത്തുന്നവരില്‍ പ്രധാനിയായ കോട്ടയം സ്വദേശി ജോർജ്കുട്ടിയെ എക്സൈസ് അറസ്റ്റ് ചെയ്തു. സംസ്ഥാന തല സ്പെഷ്യൽ സ്ക്വാഡിന് ലഭിച്ച രഹസ്യ വിവരത്തിന്റെ അടിസ്ഥാനത്തിൽ നടത്തിയ റെയിഡിലാണ് ഹാഷിഷ് ഓയിൽ പിടികൂടിയത്. തിരുവനന്തപുരം മുതൽ മലപ്പുറം വരെ വിതരണം ചെയ്യാനാണ് ഇത് എത്തിച്ചത്. നിരവധി ക്രിമിനൽ കേസുകളിലെ പ്രതിയും കേരളത്തിലേക്ക് മയക്കുമരുന്ന് എത്തിക്കുന്ന പ്രധാനിയുമായ ജോർജ്കുട്ടിയെ എക്സൈസ് അറസ്റ്റ് ചെയ്തു. കോവളം ബൈപാസിൽ വച്ചാണ് പിടികൂടിയത്. ബാംഗ്ലൂർ കേന്ദ്രീകരിച്ചാണ് ജോർജ്കുട്ടിയുടെ പ്രവർത്തനം. കൂടുതൽ ചോദ്യം ചെയ്യലിന് ശേഷം ഇയാളെ നാളെ കോടതിയിൽ ഹാജരാക്കും.", "meta": {}, "annotation_approver": "shijasmhd", "labels": [[0, 8, "Location"], [9, 19, "Location"], [20, 33, "drug"], [97, 101, "Location"], [127, 141, "drug"], [308, 321, "drug"], [363, 376, "Location"], [469, 480, "Location"], [567, 577, "Location"], [593, 602, "Location"], [603, 616, "Location"], [682, 693, "Location"], [1010, 1022, "Location"], [1123, 1134, "Location"], [1274, 1283, "Location"], [1314, 1323, "Location"], [1329, 1344, "Location"], [1387, 1394, "Quantity"], [1395, 1408, "Location"], [1465, 1479, "drug"], [1493, 1504, "Location"], [1513, 1527, "Location"], [1567, 1581, "drug"], [1595, 1621, "Location"], [1750, 1766, "Location"], [1818, 1824, "drug"], [1879, 1887, "drug"], [1901, 1908, "Location"], [1909, 1918, "Location"], [1927, 1942, "Person"], [2022, 2040, "Money"], [2048, 2056, "drug"], [2070, 2079, "Location"], [2106, 2128, "Time"], [2165, 2178, "Location"], [2179, 2187, "Location"], [2231, 2243, "Money"], [2257, 2268, "drug"], [2292, 2306, "Location"], [2339, 2346, "Location"], [2355, 2368, "Person"], [2484, 2495, "drug"], [2509, 2522, "Location"], [2528, 2536, "Location"], [2610, 2624, "Location"], [2625, 2638, "drug"], [2665, 2678, "Person"], [2704, 2709, "Location"], [2739, 2747, "Location"], [2766, 2781, "Person"], [1446, 1457, "Money"]]}
{"id": 20008, "text": "തൃശൂര്‍: ഹൈദരാബാദില്‍നിന്നു കേരളത്തിലേക്ക് കഞ്ചാവ് കടത്തുന്ന ലഹരി വില്പന സംഘത്തിലെ പ്രധാനി ഊരകം സ്വദേശി കോലുകുളങ്ങര വീട്ടില്‍ ദീപാങ്കുരന്‍ (28) എന്നയാളെ കൊരട്ടി സബ് ഇന്‍സ്‌പെക്ടര്‍മാരായ സിദ്ദിഖ് അബ്ദുള്‍ഖാദര്‍, രാമു ബാലചന്ദ്രബോസ് എന്നിവരുടെ നേതൃത്വത്തിലുള്ള പോലീസ് സംഘം അറസ്റ്റു ചെയ്തു. ഹൈദരാബാദില്‍നിന്ന് എറണാകുളത്തേക്ക് വരുന്ന സ്വകാര്യ അന്തര്‍സംസ്ഥാന എയര്‍ ബസില്‍ കഞ്ചാവുമായി ഒരാള്‍ യാത്ര ചെയ്യുന്നുണ്ടെന്ന രഹസ്യവിവരം ചാലക്കുടി ഡിവൈഎസ്പി സി.ആര്‍. സന്തോഷിന് ലഭിച്ചതിന്റെ അടിസ്ഥാനത്തില്‍ ഇന്നുച്ചയ്ക്ക് കൊരട്ടി ദേശീയപാതയില്‍ പോലീസ്‌സ്റ്റേഷനു സമീപം നടത്തിയ വാഹന പരിശോധനയിലാണ് പ്രതി പിടിയിലായത്.", "meta": {}, "annotation_approver": "jude98", "labels": [[503, 510, "Location"], [440, 458, "Person"], [366, 377, "drug"], [306, 321, "Location"], [287, 299, "Location"], [211, 229, "Person"], [186, 209, "Person"], [153, 160, "Location"], [139, 143, "Age"], [126, 138, "Person"], [104, 115, "Location"], [43, 50, "Location"], [9, 21, "Location"], [0, 7, "Location"]]}
{"id": 20015, "text": "നഗരത്തിന്റെ വിവിധ സ്ഥലങ്ങളില്‍ കോഴിക്കോട് റെയിഞ്ച് എക്‌സൈസ് നടത്തിയ റെയ്ഡിൽ ആലീമോന്‍ എന്നയാള ബ്രൗണ്‍ ഷുഗറുമയി അറസ്റ്റു ചെയ്തു. ഇന്‍സ്‌പെക്ടര്‍ എസ്. കലാമുദ്ധീന്റെ നേതൃത്വത്തില്‍ നടന്ന റെയ്ഡില്‍ കോഴിക്കോട് ബീച്ചില്‍ വെച്ചാണ് അറസ്റ്റ്. പന്നിയങ്കര പണ്ടാരത്ത് വളപ്പ് സ്വദേശിയാണ്. അധ്യയന വര്‍ഷ ആരംഭത്തില്‍ സ്‌കൂള്‍, കോളേജ് പരിസരങ്ങളില്‍ ലഹരി വസ്തുക്കള്‍ വില്‍ക്കുന്നതും ഉപയോഗിക്കുന്നതും തടയുന്നതിനായി വൈകുന്നേരങ്ങളില്‍ എക്‌സൈസ് നടത്തിയ രഹസ്യ നിരീക്ഷണത്തിലാണ് ഇദ്ദേഹത്തെ പിടികൂടിയത്. ഇതിന് മുമ്പും മയക്കുമരുന്ന് കേസുകളില്‍ ഇദ്ദേഹം ഉള്‍പ്പെട്ടിട്ടുണ്ട്. ബ്രൗണ്‍ ഷുഗറിന്റെ ഉറവിടം സംബന്ധിച്ച് എക്‌സൈസ് സമഗ്ര അന്വേഷണം ആരംഭിച്ചിട്ടുണ്ട്. വരും ദിവസങ്ങളില്‍ നിരീക്ഷണവും റെയ്ഡും ശക്തിപ്പെടുത്തുമെന്നും എക്‌സൈസ് ഇന്‍സ്‌പെക്ടര്‍ അറിയിച്ചു.", "meta": {}, "annotation_approver": "shijasmhd", "labels": [[546, 563, "drug"], [491, 505, "drug"], [233, 243, "Location"], [193, 203, "Location"], [93, 109, "drug"], [76, 84, "Person"], [31, 42, "Location"]]}
{"id": 20016, "text": "നർക്കോട്ടിക് സെല്ലിലെ പൊലീസ് നായ മണം പിടിച്ച് കണ്ടെത്തിയത് 4200 പായ്ക്കറ്റ് അടങ്ങിയ 4 ചാക്ക് നിരോധിത പുകയില ഉൽപന്നങ്ങൾ. ഇതുമായി ബന്ധപ്പെട്ട് മൊത്തക്കച്ചവടക്കാരനെ പൊലീസ് അറസ്റ്റു ചെയ്തു. നഗരത്തിൽ കല്ലുപാലം - ബാലഭവൻ റോഡിൽ കച്ചവടം നടത്തുന്ന പാലസ് വാർഡ് കോന്നോത്ത് ബിനുരാജായെ (37) ആണ് ആന്റി നർക്കോട്ടിക് സംഘം പിടികൂടിയത്. ഒരു ചെറിയ പായ്ക്കറ്റ് പുകയില ഉൽപന്നത്തിനു 40-50 രൂപയാണ് വില. 2 ലക്ഷത്തിനു മേൽ വിപണിവിലയുളള ഉൽപന്നമാണ് പിടികൂടിയത്. അധ്യയന വർഷം തുടങ്ങിയതോടെ ജില്ലയിൽ വിദ്യാലയങ്ങൾക്കു സമീപം പുകയില ഉൽപന്നങ്ങളുടെ വിൽപന വർധിച്ചതായി വ്യാപക പരാതി ഉയർന്നിരുന്നു. ഇതേ തുടർന്നാണ് ജില്ലയുടെ വിവിധ ഭാഗങ്ങളിൽ ആന്റി നർക്കോട്ടിക് സംഘം പരിശോധിച്ചത്. മങ്കൊമ്പിൽ 2 കടകളിൽ നിന്നായി 218 പായ്ക്കറ്റ് പുകയില ഉൽപന്നങ്ങൾ പിടികൂടി. അതേ സമയം നിരോധിത പുകയില ഉത്പന്നങ്ങളും കഞ്ചാവുമല്ലാതെ ലഹരി മരുന്നായ എംഡിഎംഎ യുമായി 2 പേരെ കഴിഞ്ഞ ദിവസം എക്സൈസ് അറസ്റ്റ് ചെയ്തിരുന്നു. എക്സൈസ് നാർക്കോട്ടിക് സ്പെഷൽ സ്ക്വാഡ് ആലപ്പുഴ കെഎസ്ആർടിസി ബസ് സ്റ്റാൻഡ് പരിസരത്തു നിന്നാണ് പിടികൂടിയത്. രാജ്യാന്തര വിപണിയിൽ 50,000 രൂപ വില വരുന്ന 7 ഗ്രാം എംഡിഎംഎയും 25 ഗ്രാം കഞ്ചാവുമായാണ് യുവാവിനെ പിടികൂടിയത്. ഇയാൾ ആലപ്പുഴയിൽ വിനോദ സഞ്ചാരികൾക്കു ലഹരിമരുന്നു വിൽക്കാനെത്തിയപ്പോഴായിരുന്നു പിടിയിലായത്.", "meta": {}, "annotation_approver": "shijasmhd", "labels": [[1057, 1067, "Location"], [1016, 1029, "drug"], [1007, 1016, "Quantity"], [996, 1006, "drug"], [988, 995, "Quantity"], [966, 976, "Money"], [880, 887, "Location"], [776, 783, "drug"], [747, 761, "drug"], [726, 746, "drug"], [681, 698, "drug"], [665, 680, "Quantity"], [636, 646, "Location"], [490, 510, "drug"], [379, 391, "Money"], [360, 373, "Money"], [340, 359, "drug"], [318, 339, "Quantity"], [272, 276, "Age"], [261, 271, "Person"], [195, 219, "Location"], [101, 118, "drug"], [84, 92, "Quantity"], [59, 75, "Quantity"]]}
{"id": 20021, "text": "മലപ്പുറം: തിരൂരങ്ങാടിയിൽ വൻ കഞ്ചാവ് വേട്ട. 60 കിലോ കഞ്ചാവുമായി ഇന്ന് മൂന്ന് പേരെ പോലീസ് പിടികൂടി. ഇടുക്കി സ്വദേശി അഖിൽ, ആന്ധ്ര പ്രദേശ് സ്വദേശികളായ നാഗവേണി, ശ്രീനിവാസ് എന്നിവരാണ് പോലീസിന്‍റെ പിടിയിലായത്. സംഭവത്തിൽ വിശദമായ അന്വേഷണം ആരംഭിച്ചതായും പോലീസ് കൂട്ടിച്ചേർത്തു.", "meta": {}, "annotation_approver": "jude98", "labels": [[158, 168, "Person"], [149, 156, "Person"], [122, 136, "Location"], [116, 120, "Person"], [100, 107, "Location"], [52, 63, "drug"], [43, 51, "Quantity"], [28, 35, "drug"], [10, 24, "Location"], [0, 8, "Location"]]}
{"id": 20019, "text": "വാഹന പരിശോധനകള്‍ കര്‍ശനമാക്കിയതോടെ ട്രെയിന്‍, ബസ് മാര്‍ഗം മയക്കുമരുന്ന് കടത്തും വ്യാപകമാണ്. ഇതര സംസ്ഥാനങ്ങളില്‍ നിന്നും കേരളത്തിലേക്ക് വന്‍തോതില്‍ ലഹരി പദാര്‍ഥങ്ങള്‍ കടത്തുന്നു. പാലക്കാട് ജില്ലയില്‍ നിന്നു മാത്രം കഴിഞ്ഞ 39 ദിവസത്തിനിടെ 90 കിലോ കഞ്ചാവ് എക്സൈസ് വകുപ്പ് പിടികൂടി. മയക്കു ഗുളികകളും സ്പിരിറ്റ് കടത്തും വ്യാപകമാണ്. കേരളത്തിലേക്ക് കഞ്ചാവും, വിവിധ മയക്കു മരുന്നുകളും വന്‍ തോതിലാണ് ഒഴുകുന്നത്. കേരള അതിര്‍ത്തി കടന്ന് പാലക്കാട് ജില്ലയിലെത്തിച്ച 90 കിലോ കഞ്ചാവ്, 1202 മയക്കു ഗുളികകള്‍, 42 കിലോ ഹാഷിഷ്, മുക്കാല്‍ കിലോ കറുപ്പ് എന്നിവയാണ് എക്സൈസ് ഉദ്യോഗസ്ഥര്‍മാര്‍ മാത്രം പിടിച്ചത്. ഒറീസ, ആന്ധ്ര തുടങ്ങിയ സംസ്ഥാനങ്ങളില്‍ നിന്നുമാണ് കേരളത്തിലേക്ക് കുടുതലായി കഞ്ചാവ് എത്തുന്നത്. എക്സൈസ് പിടികൂടിയതു കൂടാതെ പൊലീസും നിരവധി പേരെ കഞ്ചാവും, മയക്കു മരുന്നുകളുമായി പിടികൂടി. 2240 ലിറ്റര്‍ സ്പിരിറ്റ് കൊഴിഞ്ഞാപ്പറയില്‍ നിന്നും പൊലീസ് പിടികൂടിയിരുന്നു. വാഹന പരിശോധനകള്‍ കര്‍ശനമാക്കിയതോടെ ട്രെയിന്‍, ബസ് മാര്‍ഗം മയക്കുമരുന്ന് കടത്തും വ്യാപകമാണ്. വിദ്യാര്‍ഥികളെയും, യുവാക്കളെയും കേന്ദ്രീകരിച്ച് മയക്കുമരുന്ന് വില്‍പന നടത്തുന്ന വന്‍ സംഘത്തെ കുറിച്ച് എക്സൈസിന് വിവരം ലഭിച്ചിട്ടുണ്ട്. മറ്റ് സംസ്ഥാനങ്ങളിലെ പൊലീസ്, എക്സൈസ് ഉദ്യോഗസ്ഥരുടെ സഹായത്തോടെ ഇവരെ പിടികൂടാനാകുമെന്നാണ് പ്രതീക്ഷ.", "meta": {}, "annotation_approver": "shijasmhd", "labels": [[58, 71, "drug"], [120, 134, "Location"], [236, 243, "Quantity"], [278, 294, "drug"], [326, 340, "Location"], [357, 375, "drug"], [295, 305, "drug"], [402, 406, "Location"], [469, 473, "Quantity"], [738, 759, "drug"], [784, 794, "drug"], [906, 919, "drug"], [988, 1001, "drug"], [178, 187, "Location"], [244, 252, "drug"], [341, 349, "drug"], [425, 434, "Location"], [452, 459, "Quantity"], [460, 467, "drug"], [474, 490, "drug"], [492, 499, "Quantity"], [500, 506, "drug"], [508, 522, "Quantity"], [523, 530, "drug"], [586, 590, "Location"], [592, 599, "Location"], [635, 649, "Location"], [660, 668, "drug"], [728, 736, "drug"], [770, 783, "Quantity"], [795, 813, "Location"]]}
{"id": 20001, "text": "കല്‍പ്പറ്റ: കോഴിക്കോട് ബീച്ച് കേന്ദ്രീകരിച്ച് വില്‍പ്പന നടത്താന്‍ ലക്ഷ്യമിട്ട് കടത്തിയ ലഹരി ഗുളികകളുമായി യുവാവ് അറസ്റ്റില്‍. കോഴിക്കോട് കുറ്റിച്ചിറ മൂച്ചിക്കല്‍ ബര്‍ജീഫ് റഹ്മാന്‍ (22) ആണ് 1300 ട്രമഡോള്‍ ഗുളികകളുമായി മുത്തങ്ങ എക്‌സൈസ് ചെക്‌പോസ്റ്റില്‍ പിടിയിലായത്.ചൊവ്വാഴ്ച്ച രാത്രി പതിനൊന്ന് മണിയോടെ മൈസൂരില്‍ നിന്നും കോഴിക്കോട്ടേക്ക് വരികയായിരുന്ന കെ.എസ്.ആര്‍.ടി.സി ബസിലെ യാത്രക്കാരനായിരുന്നു ബര്‍ജീഫ് റഹ്മാന്‍. പരിശോധനയില്‍ ഇയാളുടെ ബാഗില്‍ നിന്നാണ് ഗുളികകള്‍ ഉദ്യോഗസ്ഥര്‍ കണ്ടെടുത്തത്. ലഹരിക്കായി വലിയ തോതില്‍ ഗുളികകള്‍ കടത്തുന്നുണ്ടെന്ന് എക്‌സൈസ് ഇന്റലിജന്‍സ് വിഭാഗത്തിന് രഹസ്യവിവരം ലഭിച്ചിരുന്നു. ഇതേ തടര്‍ന്ന് നടത്തിയ പരിശോധനയിലാണ് പ്രതി പിടിയിലായത്.കോഴിക്കോട് ബീച്ച് കേന്ദ്രീകരിച്ച് പ്രവര്‍ത്തിക്കുന്ന ലഹിരി മാഫിയയുടെ കടത്തുകാരനാണ് ഇയാളെന്ന് എക്‌സൈസ് പറഞ്ഞു. പ്രതിയെ റിമാന്‍ഡ് ചെയ്തു", "meta": {}, "annotation_approver": "sanjaygovind1997", "labels": [[656, 667, "Location"], [394, 411, "Person"], [318, 334, "Location"], [300, 309, "Location"], [275, 299, "Time"], [263, 274, "Date"], [216, 224, "Location"], [193, 215, "drug"], [188, 192, "Quantity"], [179, 183, "Age"], [161, 179, "Person"], [136, 147, "Location"], [125, 135, "Location"], [12, 22, "Location"], [0, 10, "Location"]]}
{"id": 20018, "text": "കിറ്റുകൾ ഉപയോഗിച്ച് ഇതു വരെ 48 കേസുകള്‍ പോസിറ്റീവായി കണ്ടെത്താനായെന്നാണ് വഡോദര പൊലീസ് അറിയിച്ചിരിക്കുന്നത്. മയക്കു മരുന്ന് ഉപയോഗം തിരിച്ചറിയാനായി ഉപയോഗിക്കുന്ന ഏബണ്‍ കിറ്റുകള്‍ കേരളത്തിലും ഉപയോഗിക്കാൻ തീരുമാനം. ഗുജറാത്തിലെ വഡോദരയിൽ നിന്ന് 50 കിറ്റുകൾ വാങ്ങാൻ തീരുമാനിച്ചതായും മൂന്നാഴ്ചക്കകം എത്തുമെന്ന് പ്രതീക്ഷിക്കുന്നതായും സർക്കാർ ഹൈകോടതിയെ അറിയിച്ചു. വിദ്യാര്‍ഥികള്‍ക്ക് വില്‍ക്കാനായി പാൻമസാല എത്തിക്കുന്നുണ്ടെന്ന രഹസ്യ വിവരത്തിന്റെ അടിസ്ഥാനത്തിൽ നടത്തിയ പരിശോധനയിലാണ് ഇവ പിടികൂടിയത്. പെരിന്തല്‍മണ്ണയില്‍ വൻ ലഹരി വേട്ട. 36 ചാക്ക് പാന്‍മസാലയുമായി അഞ്ച് പേര്‍ അറസ്റ്റിൽ. ബുധനാഴ്ച വൈകുന്നേരം മൂന്നരയോടെ തൂത സ്‌കൂളിന് സമീപത്ത് നിന്നാണ് പാൻമസാല പിടികൂടിയത്. വിദ്യാര്‍ഥികള്‍ക്ക് വില്‍ക്കാനായി പാൻമസാല എത്തിക്കുന്നുണ്ടെന്ന രഹസ്യ വിവരത്തിന്റെ അടിസ്ഥാനത്തിൽ നടത്തിയ പരിശോധനയിലാണ് ഇവ പിടികൂടിയത്. ലോറിയില്‍ പച്ചക്കറികള്‍ക്കടിയില്‍ ഒളിപ്പിച്ച് കൊണ്ടുവരികയായിരുന്ന 36 ചാക്ക് പാന്‍മസാലയാണ് പെരിന്തല്‍മണ്ണ‍ പൊലീസ് പിടികൂടിയത്. നാട്ടുകല്‍ സ്വദേശികളായ ചേരിപ്പുറത്ത് ഫൈസല്‍, ചേലപറമ്പില്‍ നഫ്‌സല്‍ നിഷാദ്, പൊതിയില്‍ സിയാസ്, മൈസൂരു ദേവാലപുര സ്വദേശികളായ മണികണ്ഠന്‍, യോഗേഷ് എന്നിവരാണ് അറസ്റ്റിലായത്. നിരോധിത പാന്‍മസാല കര്‍ണാടകയില്‍ നിന്നാണ് കൊണ്ടുവന്നിട്ടുള്ളത്.", "meta": {}, "annotation_approver": "shijasmhd", "labels": [[1094, 1103, "drug"], [1104, 1117, "Location"], [1053, 1059, "Person"], [1041, 1051, "Person"], [1020, 1028, "Location"], [1013, 1019, "Location"], [1005, 1011, "Person"], [978, 993, "Person"], [965, 977, "Location"], [957, 963, "Person"], [920, 930, "Location"], [884, 899, "Location"], [870, 883, "drug"], [860, 869, "Quantity"], [694, 701, "drug"], [639, 646, "drug"], [585, 606, "Time"], [576, 584, "Date"], [537, 552, "drug"], [527, 537, "Quantity"], [492, 511, "Location"], [392, 399, "drug"], [225, 234, "Location"], [213, 224, "Location"], [179, 190, "Location"], [109, 123, "drug"], [74, 79, "Location"]]}
{"id": 20011, "text": "മാരക മയക്കുമരുന്നുമായി രണ്ട് യുവാക്കൾ പിടിയിൽ പാപ്പിനിശ്ശേരി എക്‌സൈസ് റേഞ്ച് ഓഫീസിലെ എക്‌സൈസ് ഇന്‍സ്‌പെക്ടര്‍ എ. ഹേമന്ത് കുമാറും പാര്‍ട്ടിയും ചേര്‍ന്ന് ശനിയാഴ്ച്ച രാവിലെ ഹൊറൈയിനുമായി പിടികൂടിയത്. കണ്ണൂര്‍- തളിപ്പറമ്പ് ദേശീയപാതയില്‍, കല്ല്യാശ്ശേരിയില്‍ വച്ച് വാഹന പരിശോധന നടത്തുകയായിരുന്നു സംഘം. ഏകദേശം എഴുഗ്രാം ഹെറോയിനാണ് പിടികൂടിയത്. സ്‌കൂട്ടിയില്‍ യാത്ര ചെയ്യുകയായിരുന്നു രണ്ടു യുവാക്കളുടെ പക്കൽ നിന്നാണ് മയക്കുമരുന്ന് പിടിച്ചെടുത്തത്. ഇവർ മാരകമായ ലഹരി വസ്തുവായ ഹെറോയിന്‍ ഒളിപ്പിക്കുകയായിരുന്നു. ഇതിനായി ഉപയോഗിച്ച. കെ.എല്‍ 13 എപി 88 61 നമ്പര്‍ ഹോണ്ട ഡിയോ വാഹനവും കസ്റ്റഡിയിലെടുത്തിട്ടുണ്ട്. മാരക ലഹരിമരുന്നായ ഹെറോയിനുമായി രണ്ട് യുവാക്കള്‍ വരുന്ന വിവരം രഹസ്യമായി മനസ്സിലാക്കി പുലര്‍ച്ചെ മുതല്‍ എക്‌സൈസ് സംഘം നിരീക്ഷണം നടത്തുകയായിരുന്നു. വാഹന പരിശോധന നടത്തുന്നത് മനസ്സിലാക്കിയ പ്രതികള്‍ വേഗത്തിൽ ഇരുചക്ര വാഹനം ഓടിച്ച് രക്ഷപ്പെടാൻ ശ്രമിച്ചെങ്കിലും ശ്രമിച്ചെങ്കിലും, എക്‌സൈസ് ഉദ്യോഗസ്ഥര്‍ വാഹനം തടഞ്ഞുനിര്‍ത്തുകയായിരുന്നു. തുടര്‍ന്ന് പ്രതികള്‍ ഓടി രക്ഷപ്പെടാന്‍ ശ്രമിച്ചെങ്കിലും ഉദ്യോഗസ്ഥർ സാഹസികമായി അവരെ പിടികൂടുകയായിരുന്നു. എംപി ജുനൈദ് , ഷാനവാസ് എന്നിവരാണ് എക്‌സൈസ് സംഘത്തിന് പിടിയിലായത്. മുംബൈയില്‍ നിന്ന് രഹസ്യമായി മാരകമായ ശേഷിയുള്ള ലഹരി വസ്തുക്കള്‍ കൂടുതല്‍ അളവില്‍ കൊണ്ടുവന്ന് വിദ്യാര്‍ത്ഥികള്‍ക്കക്കും യുവാക്കള്‍ക്കുമായി അഞ്ചും ആറും ഇരട്ടി കൂടിയ വിലക്ക് വില്‍ക്കുകയാണ് ഇവരുടെ പതിവെന്ന് എക്സൈസ് പറഞ്ഞു. പരിശോധനാ സംഘത്തിൽ പ്രിവന്റീവ് ഓഫീസര്‍ ഷിബു കെ.സി, ഗ്രേഡ് പി.ഒമാരായ പ്രവീണ്‍ എന്‍.വി, അഭിലാഷ് ഇ, സി.ഇ.ഒമാരായ നിഷാദ്. വി, സനീബ് കെ, വനിത സി.ഇ.ഒ ഷൈന. വി.കെ, ഡ്രൈവര്‍ ഷജിത്ത് എന്നിവരും ഉണ്ടായിരുന്നു. അതിർത്തിയിൽ നിന്നും ലഹരിക്കടത്ത് തടയുന്നതിനായി പുതുവത്സരാഘോഷങ്ങളുടെ ഭാഗമായി എക്സൈസ് വകുപ്പ് നടപ്പിലാക്കിയ സ്പെഷ്യല്‍ എന്‍ഫോഴ്സ്മെന്റ് ഡ്രൈവില്‍ ജില്ലയില്‍ 644 കേസുകള്‍ രജിസ്റ്റര്‍ ചെയ്തു. എക്സൈസ് മയക്കുമരുന്നുമായി ബന്ധപ്പെട്ട് 57 കേസുകളിലായി 9.547 കി.ഗ്രാം കഞ്ചാവ്, 18 ഗ്രാം ബ്രൗണ്‍ ഷുഗര്‍, 120.51 ഗ്രാം നൈട്രാസെപാം, 4.5 ഗ്രാം മെറ്റാഫറ്റമിന്‍, രണ്ട് കഞ്ചാവ് ചെടി, 0.44 ഗ്രാം എം.ഭി.എം.എയും മൂന്ന് വാഹനങ്ങളും കണ്ടെടുത്തു. ഇതില്‍ ആഡംബര കാറില്‍ രഹസ്യ അറയില്‍ ഒളിപ്പിച്ച നിലയില്‍ ആറ് കി.ഗ്രാം കഞ്ചാവും, മുംബൈയില്‍ നിന്നും വിദ്യാര്‍ഥികള്‍ക്കിടയില്‍ വില്‍പന നടത്തുന്നതിനായി കൊണ്ടുവന്ന 18 ഗ്രാം ബ്രൗണ്‍ഷുഗറും ഇതര സംസ്ഥാന തൊഴിലാളികളുടെ താമസ സ്ഥലത്തു നിന്നും കണ്ടെത്തിയ രണ്ട് കഞ്ചാവ് ചെടികളും ഉള്‍പ്പെടുന്നു. 135 അബ്കാരി കേസുകളിലായി 2755 ലിറ്റര്‍ വാഷ്, 72 ലിറ്റര്‍ ചാരായം, 42.426 ലിറ്റര്‍ ഇതര സംസ്ഥാന മദ്യം, 429.7 ലിറ്റര്‍ ഇന്ത്യന്‍ നിര്‍മിത വിദേശ മദ്യം, 19.720 ലിറ്റര്‍ ബിയര്‍, ഒരു നാടന്‍ തോക്ക്, ആറ് വാഹനങ്ങള്‍ എന്നിവ പിടിച്ചെടുത്തു. 452 കോട്പ കേസുകളിലായി 827.51 കി.ഗ്രാം പുകയില ഉല്‍പ്പന്നങ്ങള്‍ പിടിച്ചെടുത്ത് 90,400 രൂപ പിഴ ഈടാക്കി. ഇതില്‍ പുതിയതെരു വാടക ക്വാര്‍ട്ടേഴസില്‍ നിന്നും 273 കി.ഗ്രാം പുകയില ഉല്‍പ്പന്നങ്ങളുമായി ഉത്തര്‍പ്രദേശ് സ്വദേശികളെ അറസ്റ്റ് ചെയ്ത് പോലീസിന് കൈമാറി. ജുവനൈല്‍ ജസ്റ്റിസ് ആക്ട് പ്രകാരം സംസ്ഥാനത്ത് ആദ്യമായി നടപടിയെടുത്തതും ഈ കഴിഞ്ഞ ദിവസമാണ്.", "meta": {}, "annotation_approver": "sanjaygovind1997", "labels": [[46, 60, "Location"], [110, 128, "Person"], [152, 162, "Date"], [170, 182, "drug"], [196, 204, "Location"], [206, 218, "Location"], [233, 252, "Location"], [302, 310, "Quantity"], [311, 322, "drug"], [464, 473, "drug"], [611, 623, "drug"], [163, 170, "Time"], [677, 687, "Time"], [1026, 1037, "Person"], [1040, 1047, "Person"], [1091, 1101, "Location"], [1347, 1357, "Person"], [1376, 1392, "Person"], [1394, 1403, "Person"], [1417, 1427, "Person"], [1429, 1437, "Person"], [1451, 1461, "Person"], [1472, 1479, "Person"], [1747, 1761, "Quantity"], [1762, 1769, "drug"], [1771, 1779, "Quantity"], [1780, 1794, "drug"], [1796, 1808, "Quantity"], [1822, 1831, "Quantity"], [1809, 1820, "drug"], [1832, 1847, "drug"], [1855, 1863, "drug"], [1869, 1879, "Quantity"], [1880, 1893, "drug"], [1980, 1992, "Quantity"], [1993, 2001, "drug"], [2003, 2013, "Location"], [2083, 2091, "Quantity"], [2092, 2105, "drug"], [2171, 2179, "drug"], [2228, 2241, "Quantity"], [2242, 2246, "drug"], [2248, 2259, "Quantity"], [2260, 2266, "drug"], [2268, 2283, "Quantity"], [2284, 2301, "drug"], [2303, 2317, "Quantity"], [2318, 2348, "drug"], [2350, 2365, "Quantity"], [2366, 2372, "drug"], [2453, 2468, "Quantity"], [2469, 2492, "drug"], [2508, 2519, "Money"], [2580, 2592, "Quantity"], [2593, 2619, "drug"], [2620, 2634, "Location"], [2539, 2548, "Location"]]}
{"id": 20012, "text": "ലക്ഷങ്ങള്‍ വിലമതിക്കുന്ന എംഡിഎംഎ മയക്കുമരുന്നുമായി യുവാവിനെ പോലീസ് അറസ്റ്റു ചെയ്തു. നുള്ളിപ്പാടിയിലെ റബിയത്താ (32)ണ് പിടിയിലായത്. കാസര്‍കോട് ടൗണ്‍ എസ് ഐ മെല്‍വിന്‍ ജോസിന്റെ നേതൃത്വത്തിലുള്ള പോലീസ് സംഘമാണ് പ്രതിയെ അറസ്റ്റു ചെയ്ത്.ചൊവ്വാഴ്ച വൈകിട്ട് നാലുമണിയോടെ നുള്ളിപ്പാടിയില്‍ നടന്ന വാഹന പരിശോധനക്കിടെയാണ് റബിയത്തിനെ പിടികൂടിയത്. ഇയാളില്‍നിന്നും 250 ഗ്രാം എം.ഡി.എം എ മയക്കുമരുന്ന് കണ്ടെടുത്തു. യുവാവ് സഞ്ചരിക്കുകയായിരുന്ന സ്വിഫ്റ്റ് കാറും പോലീസ് കസ്റ്റഡയിലെടുത്തു. വിദ്യാര്‍ഥികള്‍ക്കും യുവാക്കള്‍ക്കും ബംഗളൂരുവില്‍ നിന്ന് മയക്കുമരുന്നെത്തിക്കുന്ന സംഘത്തിലെ കണ്ണിയാണ് റാബിത്തെന്ന് പോലീസ് പറഞ്ഞു. രഹസ്യവിവരത്തെ തുടര്‍ന്ന് ദിവസങ്ങളായി പോലീസ് വലവിരിച്ചുവരികയായിരുന്നു. പ്രതിയെ പോലീസ് ചോദ്യം ചെയ്തുവരികയാണ്. കണ്ണൂര്‍ സെന്‍ട്രല്‍ ജയിലിന്റെ മതില്‍ കെട്ടിനകത്തേക്കു വീണ്ടും കഞ്ചാവേറ്. 300 ഗ്രാം കഞ്ചാവും 12 പായ്ക്കറ്റ് ബീഡിയുമാണ് അജ്ഞാതര്‍ എറിഞ്ഞുപോയത്. ബുധനാഴ്ച രാവിലെയായിരുന്നു സംഭവം. സെന്‍ട്രല്‍ ജയിലിന്റെ തെക്കുഭാഗത്തുള്ള മതില്‍ കെട്ടിനകത്തേക്കാണു റോഡില്‍ നിന്നു കഞ്ചാവും ബീഡികളും വലിച്ചെറിഞ്ഞത്. കടലാസില്‍ പൊതിഞ്ഞു പ്ലാസ്റ്റിക് കവറില്‍ ചുരുട്ടി മഴ നനയാതെ ഭദ്രമായാണു അകത്തേക്ക് എറിഞ്ഞത്.എന്നാല്‍ റോഡില്‍ നിന്നു ജയിലിലേക്ക് ഇവ എറിഞ്ഞുകൊടുത്ത ആളെയോ ആര്‍ക്കുവേണ്ടിയാണോ ഇത് എത്തിച്ചതെന്നും വ്യക്തമല്ല. രാവിലെ ജയില്‍ വാര്‍ഡര്‍മാര്‍ പതിവു പരിശോധന നടത്തുമ്പോഴാണ് കഞ്ചാവും ബീഡിയും മതിലിനടുത്തു കെട്ടുകളായി കിടക്കുന്നത് കണ്ടത്. ഉടന്‍ സൂപ്രണ്ടിനെ വിവരമറിയിച്ച് അവ കൈമാറി. സൂപ്രണ്ട് ടൗണ്‍ പൊലിസില്‍ പരാതി നല്‍കി. ടൗണ്‍ എസ് ഐ ബിജുമോന്റെ നേതൃത്വത്തിലുള്ള സംഘം ജയിലിലെത്തി സിസിടിവി ദൃശ്യങ്ങളും മറ്റും പരിശോധിച്ചു. എന്നാല്‍ ആരാണ് കഞ്ചാവ് ഉള്ളിലേക്ക് വലിച്ചെറിഞ്ഞതെന്നു വ്യക്തമായിട്ടില്ല. നേരത്തെ കണ്ണൂര്‍ സെന്‍ട്രല്‍ ജയിലില്‍ ജയില്‍ ഡിജിപിയുടെ നിര്‍ദേശപ്രകാരം റെയ്ഡു നടന്നിരുന്നു. ഇതിനെ തുടര്‍ന്ന് മുപ്പതോളം മൊബൈല്‍ ഫോണുകളും കഞ്ചാവും മറ്റു സാധനങ്ങളും പിടികൂടിയിരുന്നു. രാഷ്ട്രീയ തടവുകാരില്‍ നിന്നുമടക്കം ഫോണ്‍ പിടികൂടിയതു ഏറെവിവാദമായിരുന്നു.", "meta": {}, "annotation_approver": "shijasmhd", "labels": [[1707, 1715, "drug"], [1578, 1586, "Location"], [1512, 1519, "drug"], [1411, 1421, "Person"], [1369, 1374, "Location"], [1262, 1269, "drug"], [1253, 1261, "drug"], [969, 977, "drug"], [960, 968, "drug"], [1195, 1201, "Time"], [856, 872, "Time"], [847, 855, "Time"], [812, 822, "drug"], [797, 811, "Quantity"], [788, 796, "drug"], [778, 787, "Quantity"], [767, 776, "drug"], [704, 712, "Location"], [568, 580, "Person"], [523, 547, "drug"], [503, 515, "Location"], [357, 382, "drug"], [347, 356, "Quantity"], [307, 317, "Person"], [260, 277, "Location"], [239, 259, "Time"], [229, 238, "Date"], [153, 172, "Person"], [130, 140, "Location"], [110, 114, "Age"], [101, 109, "Person"], [84, 100, "Location"], [33, 50, "drug"], [25, 32, "drug"]]}
{"id": 20009, "text": "കണ്ണൂര്‍: വാഹനപരിശോധനയ്ക്കിടെ അതീവ മാരക ലഹരിമരുന്നുമായി യുവാവ് പിടിയില്‍.കൂത്തുപറമ്പ് എക്‌സൈസ് സംഘം നടത്തിയ വാഹന പരിശോധനയിലാണ്അതിമാരക ലഹരി മരുന്നുമായി യുവാവിനെ അറസ്റ്റുചെയ്തത്. ശിവപുരം പാങ്കളത്തെ നുള്ളിക്കോടന്‍ വീട്ടില്‍ എന്‍. ജംഷീറിനെ (23) ആണ് എക്‌സൈസ് റെയ്ഞ്ച് ഇന്‍സ്‌പെക്ടര്‍ കെ.പി പ്രമോദും സംഘവും പിടികൂടിയത്", "meta": {}, "annotation_approver": "sanjaygovind1997", "labels": [[236, 241, "Age"], [279, 293, "Person"], [221, 235, "Person"], [185, 195, "Location"], [177, 184, "Location"], [0, 8, "Location"], [73, 85, "Location"]]}
{"id": 20010, "text": "കട്ടപ്പന > അന്താരാഷ്ട്ര വിപണിയില്‍ 20 കോടി രൂപ വിലവരുന്ന 17 കിലോ ഹാഷിഷ് ഓയിലുമായി സംഘപരിവാര്‍ നേതാവ് ഉള്‍പ്പെടെ മൂന്നുപേര്‍ അറസ്റ്റില്‍. ശിവസേന ജില്ലാ ഓര്‍ഗനൈസിങ് സെക്രട്ടറി നെടുങ്കണ്ടം മുണ്ടിയെരുമ പുത്തന്‍പുരയ്ക്കല്‍ അഞ്ജുമോന്‍(38), ഇടുക്കി രാമക്കല്‍മേട് പതാലില്‍ അഡ്വ. പി ആര്‍ ബിജു (37), ശാന്തന്‍പാറ പന്തലാല്‍ ഷിനോ(39) എന്നിവരാണ് കട്ടപ്പന പൊലീസിന്റെ പിടിയിലായത്. ഇവര്‍ക്കൊപ്പമുണ്ടയിരുന്ന നെടുങ്കണ്ടം സ്വദേശി എബിന്‍ ദിവാകരന്‍ പൊലീസിനെ വെട്ടിച്ച് കടന്നു. ഹാഷിഷ് ഓയില്‍ കടത്താന്‍ ഉപയോഗിച്ച കെഎല്‍08 എഎസ് 7436 മാരുതി എസ്എക്സ് കാറും കസ്റ്റഡിയിലെടുത്തു. കാറിനകത്തു നിന്നു മുളക്പൊടി, നഞ്ചക്ക് തുടങ്ങിയവ പിടിച്ചു.ജില്ലാ പൊലീസ് മേധാവിക്ക് ലഭിച്ച  രഹസ്യവിവരത്തിന്റെ അടിസ്ഥാനത്തില്‍ കട്ടപ്പന ഡിവൈഎസ്പിയുടെ നേതൃത്വത്തിലുള്ള പ്രത്യേക സംഘമാണ് പ്രതികളെ പിടികൂടിയത്. ആന്ധ്രയില്‍ നിന്നാണ് ഹാഷിഷ് എത്തിച്ചതെന്നാണ് പ്രാഥമിക നിഗമനം. അഞ്ജുമോന് സംഘപരിവാര്‍ ഉന്നതരുമായി അടുത്ത ബന്ധമുണ്ട്. ഇയാള്‍ നിരവധി ക്രിമിനല്‍ കേസുകളില്‍ പ്രതിയാണ്. കുങ്ഫൂ മാസ്റ്റര്‍ കൂടിയായ അഞ്ജുമോന്‍ ഗുണ്ടാപ്പിരിവ് നടത്താറുണ്ടെന്ന് പൊലീസ് പറഞ്ഞു.ഞായറാഴ്ച പുലര്‍ച്ചെ നാലുപ്രതികളും ഒന്നിച്ചാണ് കാറില്‍ ഹാഷിഷുമായി എത്തിയത്. കാറിന്റെ പിന്‍സീറ്റില്‍ ഓരോ കിലോയുടെ പൊതികളായാണ് ഹാഷിഷ് ഓയില്‍ സൂക്ഷിച്ചത്.  ഷിനോ മുമ്പ് ഹാഷിഷ് കേസില്‍ ബംഗളൂരുവില്‍ അറസ്റ്റിലായതായി പൊലീസിന് വിവരമുണ്ട്.", "meta": {}, "annotation_approver": "shijasmhd", "labels": [[1150, 1154, "Person"], [1177, 1189, "Location"], [1162, 1168, "drug"], [1122, 1135, "drug"], [1097, 1109, "Quantity"], [1052, 1062, "drug"], [1007, 1017, "Time"], [998, 1006, "Date"], [941, 951, "Person"], [815, 824, "Person"], [774, 780, "drug"], [753, 764, "Location"], [674, 682, "Location"], [455, 468, "drug"], [410, 426, "Person"], [390, 401, "Location"], [332, 340, "Location"], [316, 320, "Age"], [312, 316, "Person"], [290, 301, "Location"], [284, 288, "Age"], [271, 284, "Person"], [242, 255, "Location"], [234, 241, "Location"], [228, 232, "Age"], [218, 228, "Person"], [186, 197, "Location"], [174, 185, "Location"], [65, 81, "drug"], [57, 65, "Quantity"], [35, 46, "Money"], [0, 8, "Location"]]}
